{"translation-revision-date":"2023-07-17 14:22:43+0000","generator":"GlotPress\/4.0.0-alpha.6","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"In Google Analytics 4, IP masking is not necessary since IP addresses are not logged or stored.":["Dans Google Analytics 4, le masquage d'IP n'est pas nécessaire, car les adresses IP ne sont ni journalisées, ni stockées."],"Ad blocking recovery":["Incitation à réautoriser les annonces"],"Google Account (Email: %1$s)":["Compte Google (adresse e-mail : %1$s)"],"Google Account for %1$s":["Compte Google de %1$s"],"Google Account for %1$s (Email: %2$s)":["Compte Google de %1$s (adresse e-mail : %2$s)"],"*Average for publishers showing non-dismissible ad blocking recovery messages placed at the center of the page on desktop":["*Moyenne des éditeurs affichant des messages non ignorables d'incitation à réautoriser les annonces au centre de la page sur ordinateur"],"Publishers see up to 1 in 5 users choose to allow ads once they encounter an ad blocking recovery message*":["Les éditeurs constatent que jusqu'à 1 utilisateur sur 5 choisit d'autoriser les annonces lorsqu'il voit un message l'incitant à les réautoriser*"],"Recover revenue lost to ad blockers":["Récupérer les revenus perdus à cause des bloqueurs de publicité"],"You need to redo setup to complete AdSense configuration":["Vous devez réeffectuer la configuration pour finaliser la configuration d'AdSense"],"Ad Blocking Recovery":["Incitation à réautoriser les annonces"],"Universal Analytics":["Universal Analytics"],"Site Kit will notify you as soon as you can connect AdSense and Analytics again.":["Site Kit vous avertira dès que vous pourrez reconnecter AdSense et Analytics."],"Top earning pages are not yet available in Google Analytics 4":["Les pages les plus rémunératrices ne sont pas encore disponibles dans Google Analytics 4"],"The old version of Analytics, which stops recording data after July 1, 2023":["Ancienne version d'Analytics, qui a cessé d'enregistrer des données après le 1er juillet 2023"],"Enable Universal Analytics":["Activer Universal Analytics"],"Set up Google Analytics 4":["Configurer Google Analytics 4"],"Learn more about Google Analytics 4":["En savoir plus sur Google Analytics 4"],"Web Data Stream":["Flux de données Web"],"To continue using Analytics with Site Kit, you need to grant permission to check for any changes in your Google tag’s target Analytics property. The Google tag feature was recently updated to allow users to change a tag’s connected Analytics property without editing site code. Because of this change, Site Kit now must regularly check if the tag on your site matches the Analytics property destination.":["Pour continuer d'utiliser Analytics avec Site Kit, vous devez l'autoriser à vérifier les éventuelles modifications apportées à la propriété Analytics cible de votre balise Google. Cette fonctionnalité a en effet récemment été mise à jour pour que les utilisateurs puissent modifier la propriété Analytics connectée d'une balise sans modifier le code du site. C'est pourquoi Site Kit doit dorénavant régulièrement vérifier si la balise sur votre site correspond bien à la destination de la propriété Analytics."],"Grant permission":["Accorder l'autorisation"],"Site Kit needs additional permissions to detect updates to tags on your site":["Site Kit a besoin d'autorisations supplémentaires pour détecter les mises à jour des balises sur votre site."],"Copied to clipboard":["Copié dans le presse-papiers"],"Error in Google Chart":["Erreur de graphique Google"],"Report this error":["Signaler cette erreur"],"Copy error contents":["Copier le contenu du message d'erreur"],"Error message copied to clipboard. Click to copy the error message again.":["Message d'erreur copié dans le presse-papiers. Cliquez pour copier à nouveau le message d'erreur."],"An error prevented this Google chart from being displayed properly. Report the exact contents of the error on the support forum to find out what caused it.":["Une erreur a empêché ce graphique Google de s'afficher correctement. Signalez le contenu exact du message d'erreur sur le forum d'assistance pour en connaître la cause."],"The server provided an invalid response.":["Le serveur a fourni une réponse non valide."],"There was a critical error on this website while fetching data.":["Une erreur critique s'est produite sur ce site Web lors de l'extraction des données."],"IP addresses will not be anonymized. <LearnMoreLink \/>":["Les adresses IP ne seront pas anonymisées. <LearnMoreLink \/>"],"IP addresses will be anonymized. <LearnMoreLink \/>":["Les adresses IP seront anonymisées. <LearnMoreLink \/>"],"IP addresses":["Adresses IP"],"Google Ads":["Google Ads"],"Exclude Analytics":["Exclure Analytics"],"Key metrics":["Métriques clés"],"Failed to load graphic.":["Échec du chargement du graphique."],"Failed to load media.":["Échec du chargement du média."],"<strong>Note:<\/strong> %s":["<strong>Remarque :<\/strong> %s"],"Google Account":["Compte Google"],"A Google Tag Manager container with a tag for the selected property, %s, was found on your site, so Site Kit will not place its own tag. If you would prefer to have Site Kit insert this tag, remove it from your Google Tag Manager container and update later in Settings.":["Un conteneur Google Tag Manager avec une étiquette pour la propriété sélectionnée, %s, a été détecté sur votre site. Site Kit ne placera donc pas sa propre étiquette. Si vous préférez que Site Kit insère cette étiquette, supprimez-la de votre conteneur Google Tag Manager et mettez ultérieurement les paramètres à jour."],"An existing Google Analytics property with the ID %s was found on your site, added by Google Tag Manager.":["Une propriété Google Analytics existante, ajoutée par Google Tag Manager et associée à l'ID %s, a été détectée sur votre site."],"<ErrorIcon \/> %1$s. <Link>%2$s<\/Link>":["<ErrorIcon \/> %1$s. <Link>%2$s<\/Link>"],"Set up now":["Configurer"],"View <VisuallyHidden>site <\/VisuallyHidden>in AdSense":["Afficher le <VisuallyHidden>site<\/VisuallyHidden> dans AdSense"],"Your site is ready, with auto-ads disabled.":["Votre site est prêt, les annonces automatiques sont désactivées."],"Your site is ready for ads.":["Votre site est prêt à diffuser des annonces."],"Your site is getting ready.":["Votre site sera bientôt prêt."],"You need to fix some things before your site is ready.":["Vous devez effectuer des corrections avant que votre site ne soit prêt."],"Get help":["Obtenir de l'aide"],"Block ads you don't like, customize where ads appear, and choose which types fit your site best":["Vous pouvez bloquer les annonces qui ne vous plaisent pas, personnaliser l'endroit où elles apparaissent et choisir le type d'annonce le mieux adapté à votre site"],"You’re in control":["Vous avez le contrôle"],"Auto ads automatically place and optimize your ads for you so you don't have to spend time doing it yourself":["La fonctionnalité d'annonces automatiques positionne et optimise vos annonces pour vous afin de vous faire gagner du temps"],"Save time with automated ads":["Gagnez du temps grâce aux annonces automatiques"],"Focus on writing good content and let AdSense help you make it profitable":["Concentrez-vous sur la qualité du contenu, et laissez AdSense vous aider à le rentabiliser."],"Earn money from your site":["Monétisez votre site"],"The Monetization section will be added back to your dashboard if you connect AdSense in Settings later.":["La section Monétisation sera rétablie dans votre tableau de bord si vous associez AdSense dans les Réglages plus tard."],"You can always connect AdSense from here later":["Vous pourrez toujours associer AdSense ici plus tard"],"Connect now":["Associer maintenant"],"Your site is ready for ads":["Votre site est prêt à diffuser des annonces"],"Retry":["Réessayer"],"Data Unavailable":["Données indisponibles"],"The data for the following modules was previously shared by an admin who no longer has access: %s. Please contact another admin to restore it.":["Les données des modules suivants ont été partagées précédemment par un administrateur qui n'y a plus accès : %s. Veuillez contacter un autre administrateur pour restaurer l'accès."],"%s data was previously shared by an admin who no longer has access. Please contact another admin to restore it.":["Les données %s ont été partagées précédemment par un administrateur qui n'y a plus accès. Veuillez contacter un autre administrateur pour restaurer l'accès."],"Another admin":["Autre administrateur"],"Error connecting Site Kit":["Erreur lors de l'association de Site Kit"],"Review AdSense account":["Vérifier le compte AdSense"],"Your account isn’t ready to show ads yet":["Votre compte n'est pas en mesure d'afficher des annonces pour le moment"],"Add this site to your AdSense account":["Ajouter ce site à votre compte AdSense"],"Apply now":["Appliquer"],"To start using AdSense on your website, you need to upgrade your account to add “AdSense for content”. <a>Learn more<\/a>":["Pour utiliser AdSense sur votre site Web, vous devez mettre à niveau votre compte afin d'ajouter \"AdSense pour les pages de contenu\". <a>En savoir plus<\/a>"],"Looks like you need to upgrade your AdSense account":["Une mise à niveau de votre compte AdSense semble nécessaire"],"Thanks for using Site Kit!<br \/>Help us make it even better.":["Merci d'utiliser Site Kit !<br \/>Aidez-nous à continuer de l'améliorer."],"Shared by <strong>%s<\/strong>":["Partagé par <strong>%s<\/strong>"],"Shared services":["Services partagés"],"Learn more about dashboard sharing":["En savoir plus sur le partage du tableau de bord"],"You can see stats from all shared Google services, but you can't make any changes. <a>Learn more<\/a>":["Vous pouvez afficher des statistiques de tous les services Google partagés, mais vous ne pouvez apporter aucune modification. <a>En savoir plus<\/a>"],"You can see stats from all shared Google services, but you can't make any changes. <strong>Sign in to connect more services and control sharing access.<\/strong>":["Vous pouvez afficher des statistiques de tous les services Google partagés, mais vous ne pouvez apporter aucune modification. <strong>Identifiez-vous pour connecter davantage de services et contrôler les autorisations de partage.<\/strong>"],"View only":["Lecture seule"],"Proceed without enabling auto ads":["Continuer sans activer les annonces automatiques"],"Site Kit recommends enabling auto ads. If your existing AdSense setup relies on individual ad units, you can proceed without enabling auto ads.":["Site Kit recommande d'activer les annonces automatiques. Si votre configuration AdSense actuelle est basée sur des blocs d'annonces individuelles, vous pouvez continuer sans activer les annonces automatiques."],"Enable auto ads":["Activer les annonces automatiques"],"To start serving ads via Site Kit, you need to activate auto ads first. Go to AdSense and enable auto ads for your site.":["Pour diffuser des annonces via Site Kit, vous devez d'abord activer les annonces automatiques. Accédez à AdSense et activez les annonces automatiques pour votre site."],"Enable auto ads for your site":["Activer les annonces automatiques pour votre site"],"Configure AdSense":["Configurer AdSense"],"Site Kit has placed AdSense code on your site to connect your site to AdSense and help you get the most out of ads.":["Site Kit a placé du code AdSense sur votre site pour le connecter à AdSense et vous aider à exploiter pleinement les annonces."],"Connect your AdSense account to see stats on your overall earnings, page CTR, and top earning pages.":["Connectez votre compte AdSense pour afficher les statistiques disponibles sur vos revenus globaux, les CTR de vos pages et vos pages les plus rentables."],"Your site is ready to use AdSense":["Votre site peut utiliser AdSense"],"Your AdSense account is ready to connect to Site Kit":["Votre compte AdSense peut se connecter à Site Kit"],"Request review in AdSense":["Demander un examen dans AdSense"],"To start serving ads, your site needs to be approved first. Go to AdSense to request the review.":["Pour commencer à diffuser des annonces, votre site doit d'abord être approuvé. Accédez à AdSense pour demander son examen."],"Your site requires review":["Votre site doit être examiné"],"This usually takes a few days, but in some cases can take up to 2 weeks. You’ll get an email from AdSense as soon as they have run some checks on your site.":["Cette opération prend généralement entre quelques jours et deux semaines. Vous recevrez un e-mail d'AdSense dès que certaines vérifications auront été effectuées sur votre site."],"Your site is getting ready":["Votre site sera bientôt prêt"],"Review site in AdSense":["Examiner le site dans AdSense"],"You need to fix some things with this site before we can connect Site Kit to your AdSense account.":["Vous devez procéder à quelques modifications sur ce site pour que nous puissions connecter Site Kit à votre compte AdSense."],"Site Kit detected AdSense code for a different account %1$s on your site. In order to configure AdSense for your current account %2$s, we recommend you use Site Kit to place the code instead.":["Site Kit a détecté du code AdSense pour un autre compte %1$s sur votre site. Afin de configurer AdSense pour votre compte %2$s actuel, nous vous conseillons d'utiliser plutôt Site Kit pour placer le code."],"You’ve already got an AdSense code on your site for this account. We recommend you use Site Kit to place the code to get the most out of AdSense.":["Vous avez déjà du code AdSense sur votre site pour ce compte. Nous vous conseillons d'utiliser Site Kit pour placer le code afin d'exploiter pleinement AdSense."],"Make sure to remove the existing AdSense code to avoid conflicts with the code placed by Site Kit.":["Assurez-vous de supprimer le code AdSense existant pour éviter les conflits avec le code placé par Site Kit."],"Invalid site state %s":["État du site incorrect : %s"],"Go to dashboard":["Accéder au tableau de bord"],"No data to display: your site hasn’t received any visitors yet":["Aucune donnée à afficher : votre site n'a pas encore accueilli de visiteur"],"No data to display: your page hasn’t received any visitors yet":["Aucune donnée à afficher : votre page n'a pas encore accueilli de visiteur"],"Already use AdSense? Add %s as a user to an existing AdSense account. <a>Learn more<\/a>":["Vous utilisez déjà AdSense ? Ajoutez %s comme utilisateur à un compte AdSense existant. <a>En savoir plus<\/a>"],"Create AdSense account":["Créer un compte AdSense"],"Once you create your account, Site Kit will place AdSense code on every page across your site. This means your site will be automatically optimized to help you earn money from your content.":["Une fois votre compte créé, Site Kit placera du code AdSense sur chaque page de votre site. Votre site sera ainsi automatiquement optimisé pour vous aider à générer des revenus avec vos contenus."],"Gathering data…":["Collecte de données…"],"Maybe later":["Peut-être plus tard"],"Back to dashboard":["Revenir au tableau de bord"],"Monetization":["Monétisation"],"Content":["Contenu"],"Traffic":["Trafic"],"Activate Google Analytics 4 and place code on your site.":["Activez Google Analytics 4 et placez le code sur votre site."],"Exclude from Ads":["Exclure de Ads"],"Excluded from ads":["Exclu des annonces"],"All logged-in users and users who can write posts":["Tous les utilisateurs connectés ou habilités à rédiger des articles"],"Ads are currently displayed for all visitors":["Les annonces sont actuellement affichées pour tous les visiteurs"],"Users who can write posts":["Utilisateurs habilités à rédiger des articles"],"AdSense insights through Site Kit":["Statistiques AdSense via Site Kit"],"Revenue from ads placed on your site":["Revenu issu des annonces placées sur votre site"],"screen reader text\u0004(disabled)":["(désactivé)"],"Place Universal Analytics code":["Placer le code Universal Analytics"],"Help":["Aide"],"All collected data is treated in accordance with the <a>Google Privacy Policy.<\/a>":["Toutes les données collectées sont traitées conformément à la <a>politique de confidentialité de Google.<\/a>"],"Users that can write posts":["Utilisateurs pouvant écrire des articles"],"All logged-in users":["Tous les utilisateurs connectés"],"New":["Nouveau"],"Conversion IDs must be in the format: AW-XXXXX":["Les ID de conversion doivent être au format : AW-XXXXX"],"Ads Conversion ID":["Identifiant de conversion Ads"],"Get support":["Obtenir de l’aide"],"Read help docs":["Lire la documentation"],"Fix common issues":["Résoudre les problèmes courants"],"Got it":["OK"],"%dh":["%dh"],"%dm":["%dm"],"%ds":["%ds"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Learn more about Ad Sense Web Stories.":["En savoir plus sur les Stories Web Ad Sense."],"This ad unit will be used for your Web Stories.":["Cette unité publicitaire sera utilisée pour vos Web Stories."],"Select ad unit":["Sélectionner une unité publicitaire"],"Web Stories Ad Unit":["Unité publicitaire de Web Stories"],"Bounce Rate %":["Taux de rebond %"],"Others":["Autres"],"Complete setup":["Terminer la configuration"],"Date range for chart tooltip\u0004%1$s vs %2$s":["%1$s vs %2$s"],"Learn more about updating your AdSense account":["En savoir plus sur la mise à jour de votre compte AdSense"],"Next":["Suivant"],"Learn more about IP anonymization.":["En savoir plus sur l’anonymisation des adresses IP."],"screen reader text\u0004(opens in a new tab)":["(s’ouvre dans un nouvel onglet)"],"Learn more here.":["Pour en savoir plus, cliquez sur ce lien."],"Page CTR":["CTR (pages)"],"default Analytics view name\u0004All Web Site Data":["Toutes les données du site Web"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["Pour résoudre ce problème, <a href=\"%s\">reconfigurez le plug-in<\/a>."],"You can make changes to this view (e.g. exclude URL query parameters) in Google Analytics.":["Vous pouvez modifier cette vue (par exemple, exclure des paramètres de requête URL) dans Google Analytics."],"View Name":["Nom de la vue"],"Warning":["Avertissement"],"A view with this name already exists.":["Une vue portant ce nom existe déjà."],"Previous period":["Période précédente"],"Country":["Pays"],"Timezone":["Fuseau horaire"],"Set up a new view":["Configurer une nouvelle vue"],"Create your Analytics account":["Créer votre compte Google Analytics"],"Additional permissions are required to create a new Analytics account.":["Des autorisations supplémentaires sont requises pour créer un compte Google Analytics."],"Recommended":["Recommandations"],"Add site to AdSense":["Ajouter le site à AdSense"],"Add site to your AdSense account":["Ajouter le site à votre compte AdSense"],"Site Kit has placed AdSense code on your site to connect your site to AdSense and help you get the most out of ads. This means Google will automatically place ads for you in all the best places.":["Site Kit a inséré un code AdSense sur votre site pour le connecter à AdSense et vous permettre de tirer pleinement parti des annonces. Cela signifie que Google diffusera automatiquement des annonces pour vous, au meilleur endroit."],"Your account is ready to use AdSense":["Votre compte est prêt à utiliser AdSense"],"Keep AdSense code placed by Site Kit":["Conserver le code AdSense inséré par Site Kit"],"To start using AdSense, you need to update your account so that you can connect your site to AdSense.":["Pour commencer à utiliser AdSense, vous devez mettre à jour votre compte afin de connecter votre site à AdSense."],"Looks like you have an AdMob account":["Il semble que vous ayez un compte AdMob"],"Site Kit has placed AdSense code on every page across your site.":["Site Kit a inséré un code AdSense dans chaque page de votre site."],"Your account is getting ready":["Votre compte est en cours de préparation"],"Looks like you have multiple AdSense accounts associated with your Google account. Select the account to use with Site Kit below.":["Il semble que vous ayez plusieurs comptes AdSense associés à votre compte Google. Sélectionnez le compte à utiliser avec Site Kit ci-dessous."],"Select your AdSense account":["Sélectionnez votre compte AdSense"],"Verified that your site is marked as \"Ready\"":["Vérifiez que votre site est marqué comme « Prêt »"],"Enabled auto ads for your site":["Annonces automatiques activées pour votre site"],"Link Analytics and AdSense":["Associer Google Analytics et AdSense"],"Redo setup":["Recommencer la configuration"],"Site Kit can’t access necessary data":["Site Kit ne peut pas accéder aux données nécessaires"],"The AdSense code has been placed on your site":["Le code AdSense a été inséré dans votre site"],"AdSense Code":["Code AdSense"],"Account Status":["État du compte"],"Publisher ID":["Identifiant éditeur"],"You need to fix some issues before your account is approved. Go to AdSense to find out how to fix it":["Vous devez corriger certains problèmes avant que votre compte puisse être approuvé. Accéder à AdSense pour découvrir comment résoudre ces problèmes"],"Your account has been approved":["Votre compte a été approuvé"],"%sK":["%sK"],"%sM":["%sM"],", ":[", "],"Site Status":["État du site"],"None":["Aucun"],"Once completed, click the link below to re-fetch your accounts to continue.":["Lorsque vous avez terminé, cliquez sur le lien ci-dessous pour récupérer vos comptes et continuer."],"Set up a new account":["Configurer un nouveau compte"],"Anonymize IP addresses":["Anonymiser les adresses IP"],"Sign in with Google":["Se connecter avec Google"],"Site Kit by Google Logo":["Logo Site Kit by Google"],"OK, Got it!":["OK, je comprend !"],"Speed":["Vitesse"],"Top Earning Pages":["Pages générant le plus de revenus"],"Session Duration":["Durée de la session"],"check module page":["vérifiez la page du module"],"Page RPM":["RPM (pages)"],"Earnings":["Revenus"],"Back":["Retour"],"View":["Vue"],"Property":["Propriété"],"Learn more":["En savoir plus"],"Set up a new property":["Configurer une nouvelle propriété"],"Re-fetch My Account":["Récupérer mon compte"],"Create an account":["Créer un compte"],"Account":["Compte"],"Impressions":["Impressions"],"Sessions":["Sessions"],"Users":["Utilisateurs"],"%s Gathering Data":["%s collecte des données"],"Create Account":["Créer un compte"],"Site Kit will place AdSense code on your site to connect your site to AdSense and help you get the most out of ads. This means Google will automatically place ads for you in all the best places.":["Site Kit insérera un code AdSense sur votre site pour connecter celui-ci à AdSense et vous permettre de tirer pleinement parti des annonces. Cela signifie que Google diffusera automatiquement des annonces pour vous, au meilleur endroit."],"Let Site Kit place AdSense code on your site":["Autoriser Site Kit à insérer un code AdSense sur votre site"],"Continue":["Continuer"],"Site Kit will place AdSense code on every page across your site. This means Google will automatically place ads for you in all the best places.":["Site Kit insérera un code AdSense sur chaque page de votre site. Cela signifie que Google diffusera automatiquement des annonces pour vous, au meilleur endroit."],"Create your AdSense account":["Créer votre compte AdSense"],"Create AdSense Account":["Créer un compte AdSense"],"Let Site Kit place AdSense code on your site to get your site approved":["Autoriser Site Kit à insérer un code AdSense dans votre site pour que ce dernier puisse être approuvé"],"Looks like you’re already using AdSense":["Il semble que vous utilisiez déjà AdSense"],"Go to AdSense to find out how to fix the issue":["Accéder à AdSense pour découvrir comment résoudre ce problème"],"You need to fix some things before we can connect Site Kit to your AdSense account.":["Vous devrez résoudre quelques problèmes avant de pouvoir connecter Site Kit à votre compte AdSense."],"Disconnect":["Déconnecter"],"Connect Service":["Connecter le service"],"Cancel":["Annuler"],"continue module setup":["poursuivre la configuration du module"],"Service name\u0004AdSense":["Google AdSense"],"Service name\u0004Analytics":["Google Analytics"],"Close":["Fermer"],"Day":["Jour"],"Intelligent, automatic ad placement":["Insertion d’annonces automatique et intelligente"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-modules-adsense-5c68b572e009ad233e14.js"}}