{"translation-revision-date":"2023-07-17 14:22:43+0000","generator":"GlotPress\/4.0.0-alpha.6","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"Track progress towards your goals with tailored metrics":["Suivez les progrès réalisés pour atteindre vos objectifs à l'aide de métriques personnalisées"],"The server provided an invalid response.":["Le serveur a fourni une réponse non valide."],"There was a critical error on this website while fetching data.":["Une erreur critique s'est produite sur ce site Web lors de l'extraction des données."],"Key metrics":["Métriques clés"],"The administrator sharing this module with you has lost access to the %s service, so you won’t be able to see stats from it on the Site Kit dashboard. You can contact them or another administrator to restore access.":["L'administrateur ou administratrice qui partage ce module avec vous n'a plus accès au service %s. Vous ne pourrez donc plus voir les statistiques associées depuis le tableau de bord de Site Kit. Vous pouvez contacter cette personne, ou un(e) autre administrateur ou administratrice afin de restaurer l'accès."],"Access lost to %s":["Accès à %s perdu"],"Failed to load graphic.":["Échec du chargement du graphique."],"Failed to load media.":["Échec du chargement du média."],"Request access":["Demander l'accès"],"Get help":["Obtenir de l'aide"],"Retry":["Réessayer"],"Data errors in %s":["Erreurs de données dans %s"],"Data Unavailable":["Données indisponibles"],"The data for the following modules was previously shared by an admin who no longer has access: %s. Please contact another admin to restore it.":["Les données des modules suivants ont été partagées précédemment par un administrateur qui n'y a plus accès : %s. Veuillez contacter un autre administrateur pour restaurer l'accès."],"%s data was previously shared by an admin who no longer has access. Please contact another admin to restore it.":["Les données %s ont été partagées précédemment par un administrateur qui n'y a plus accès. Veuillez contacter un autre administrateur pour restaurer l'accès."],"Maybe later":["Peut-être plus tard"],"Keep track of how fast your page is and get specific recommendations on what to improve":["Suivez la vitesse de votre page et obtenez des recommandations spécifiques sur les points à améliorer."],"Find out how visitors experience this page":["Découvrez comment les visiteurs découvrent cette page"],"Understand how people found this page from Search":["Comprendre comment les gens ont trouvé cette page à partir de la recherche"],"Track traffic to this page over time":["Suivre le trafic sur cette page au fil du temps"],"Find out how much you’re earning from your content":["Découvrez combien vous gagnez grâce à votre contenu."],"Keep track of how fast your pages are and get specific recommendations on what to improve":["Suivez la vitesse de vos pages et obtenez des recommandations spécifiques sur les points à améliorer."],"Find out how visitors experience your site":["Découvrez comment les visiteurs découvrent votre site"],"Keep track of your most popular pages and how people found them from Search":["Gardez une trace de vos pages les plus populaires et de la façon dont les internautes les ont trouvées à partir de la recherche."],"See how your content is doing":["Voyez comment votre contenu se comporte"],"Find out how your audience is growing":["Suivez la croissance de votre audience"],"screen reader text\u0004(disabled)":["(désactivé)"],"Got it":["OK"],"%dh":["%dh"],"%dm":["%dm"],"%ds":["%ds"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Next":["Suivant"],"screen reader text\u0004(opens in a new tab)":["(s’ouvre dans un nouvel onglet)"],"Insufficient permissions in %s":["Autorisations insuffisantes dans %s"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["Pour résoudre ce problème, <a href=\"%s\">reconfigurez le plug-in<\/a>."],"%sK":["%sK"],"%sM":["%sM"],", ":[", "],"Back":["Retour"],"%s Gathering Data":["%s collecte des données"],"Data error in %s":["Erreur de données dans %s"],"Close":["Fermer"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-widgets-c9237bb4c9c673b16a1e.js"}}