{"translation-revision-date":"2023-07-17 14:22:43+0000","generator":"GlotPress\/4.0.0-alpha.6","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"Google Account (Email: %1$s)":["Compte Google (adresse e-mail : %1$s)"],"Google Account for %1$s":["Compte Google de %1$s"],"Google Account for %1$s (Email: %2$s)":["Compte Google de %1$s (adresse e-mail : %2$s)"],"To continue using Analytics with Site Kit, you need to grant permission to check for any changes in your Google tag’s target Analytics property. The Google tag feature was recently updated to allow users to change a tag’s connected Analytics property without editing site code. Because of this change, Site Kit now must regularly check if the tag on your site matches the Analytics property destination.":["Pour continuer d'utiliser Analytics avec Site Kit, vous devez l'autoriser à vérifier les éventuelles modifications apportées à la propriété Analytics cible de votre balise Google. Cette fonctionnalité a en effet récemment été mise à jour pour que les utilisateurs puissent modifier la propriété Analytics connectée d'une balise sans modifier le code du site. C'est pourquoi Site Kit doit dorénavant régulièrement vérifier si la balise sur votre site correspond bien à la destination de la propriété Analytics."],"Grant permission":["Accorder l'autorisation"],"Site Kit needs additional permissions to detect updates to tags on your site":["Site Kit a besoin d'autorisations supplémentaires pour détecter les mises à jour des balises sur votre site."],"Copied to clipboard":["Copié dans le presse-papiers"],"Edit your answers for more personalized metrics:":["Modifiez vos réponses pour disposer de métriques plus personnalisées :"],"Save":["Enregistrer"],"Review your answers":["Examiner vos réponses"],"Please select at least 1 answer":["Veuillez sélectionner au moins une réponse"],"Please select an answer":["Veuillez sélectionner une réponse"],"Copy error contents":["Copier le contenu du message d'erreur"],"Error message copied to clipboard. Click to copy the error message again.":["Message d'erreur copié dans le presse-papiers. Cliquez pour copier à nouveau le message d'erreur."],"The server provided an invalid response.":["Le serveur a fourni une réponse non valide."],"There was a critical error on this website while fetching data.":["Une erreur critique s'est produite sur ce site Web lors de l'extraction des données."],"Key metrics":["Métriques clés"],"Your answers will apply to the entire WordPress site: any other admins with access to Site Kit can see them and edit them.":["Vos réponses seront appliquées à l'ensemble du site WordPress : tous les autres administrateurs et administratrices qui ont accès à Site Kit peuvent les voir et les modifier."],"This answer can be edited by all Site Kit admins.":["Tous les administrateurs et administratrices de Site Kit peuvent modifier cette réponse."],"Select only %d answer":["Sélectionnez %d seule réponse","Sélectionnez jusqu'à %d réponses"],"What are your top goals for this site?":["Quels sont vos principaux objectifs pour ce site ?"],"What is the main purpose of this site?":["Quel est l'objectif principal de ce site ?"],"You can always edit your answers later from Settings":["Vous pourrez toujours modifier vos réponses plus tard dans les Paramètres"],"Monthly":["Tous les mois"],"Weekly":["Toutes les semaines"],"Daily":["Tous les jours"],"<strong>Note:<\/strong> %s":["<strong>Remarque :<\/strong> %s"],"Google Account":["Compte Google"],"Get help":["Obtenir de l'aide"],"Retry":["Réessayer"],"Error connecting Site Kit":["Erreur lors de l'association de Site Kit"],"Thanks for using Site Kit!<br \/>Help us make it even better.":["Merci d'utiliser Site Kit !<br \/>Aidez-nous à continuer de l'améliorer."],"Shared by <strong>%s<\/strong>":["Partagé par <strong>%s<\/strong>"],"Shared services":["Services partagés"],"Learn more about dashboard sharing":["En savoir plus sur le partage du tableau de bord"],"You can see stats from all shared Google services, but you can't make any changes. <a>Learn more<\/a>":["Vous pouvez afficher des statistiques de tous les services Google partagés, mais vous ne pouvez apporter aucune modification. <a>En savoir plus<\/a>"],"You can see stats from all shared Google services, but you can't make any changes. <strong>Sign in to connect more services and control sharing access.<\/strong>":["Vous pouvez afficher des statistiques de tous les services Google partagés, mais vous ne pouvez apporter aucune modification. <strong>Identifiez-vous pour connecter davantage de services et contrôler les autorisations de partage.<\/strong>"],"View only":["Lecture seule"],"Go to dashboard":["Accéder au tableau de bord"],"Gathering data…":["Collecte de données…"],"Back to dashboard":["Revenir au tableau de bord"],"Monetization":["Monétisation"],"Content":["Contenu"],"Traffic":["Trafic"],"screen reader text\u0004(disabled)":["(désactivé)"],"Help":["Aide"],"All collected data is treated in accordance with the <a>Google Privacy Policy.<\/a>":["Toutes les données collectées sont traitées conformément à la <a>politique de confidentialité de Google.<\/a>"],"Get support":["Obtenir de l’aide"],"Read help docs":["Lire la documentation"],"Fix common issues":["Résoudre les problèmes courants"],"Got it":["OK"],"%dh":["%dh"],"%dm":["%dm"],"%ds":["%ds"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Get metrics and suggestions that are specific to your site by telling Site Kit more about your site":["Obtenez des statistiques et des suggestions spécifiques à votre site en donnant à Site Kit des informations supplémentaires sur votre site."],"Customize Site Kit to match your goals":["Personnaliser Site Kit en fonction de vos objectifs"],"Submit":["Envoyer"],"Next":["Suivant"],"Encouragement to post more frequently":["Encouragement à publier plus fréquemment"],"Help my content rank in a better position in Google search results":["Amélioration du classement de mon contenu dans les résultats de recherche Google"],"Share a business card or portfolio to represent me or my company online":["Partager une carte de visite ou un portefeuille qui me représentent ou représentent ma société en ligne"],"Publish news content":["Publier des actualités"],"Publish a blog":["Publier un blog"],"Sell products or services":["Vendre des produits ou services"],"Never":["Jamais"],"screen reader text\u0004(opens in a new tab)":["(s’ouvre dans un nouvel onglet)"],"Report this problem":["Signaler ce problème"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["Pour résoudre ce problème, <a href=\"%s\">reconfigurez le plug-in<\/a>."],"Redo setup":["Recommencer la configuration"],"Site Kit can’t access necessary data":["Site Kit ne peut pas accéder aux données nécessaires"],"Proceed":["Continuer"],"Additional Permissions Required":["Autorisations supplémentaires requises"],"%sK":["%sK"],"%sM":["%sM"],", ":[", "],"Sign in with Google":["Se connecter avec Google"],"Site Kit by Google Logo":["Logo Site Kit by Google"],"Speed":["Vitesse"],"Back":["Retour"],"Learn more":["En savoir plus"],"Account":["Compte"],"Disconnect":["Déconnecter"],"Edit":["Modifier"],"Cancel":["Annuler"],"Confirm Changes":["Confirmer les modifications"],"Close":["Fermer"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-user-input-9f6614c16eaf00aad266.js"}}