{"translation-revision-date":"2023-07-17 14:22:43+0000","generator":"GlotPress\/4.0.0-alpha.6","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"Engagement rate shows the percentage of engaged sessions, the opposite of bounce rate. <a>Learn more<\/a>":["Le taux d'engagement indique le pourcentage de sessions avec engagement (contraire du taux de rebond). <a>En savoir plus<\/a>"],"New metric: engagement rate":["Nouvelle métrique : taux d'engagement"],"A session is a period of time during which a user interacts with your website or app. <a>Learn more<\/a>":["Une session est une période durant laquelle un utilisateur interagit avec votre site Web ou votre application. <a>En savoir plus<\/a>"],"\"Sessions\" has replaced \"Unique Pageviews\"":["Les \"Sessions\" ont remplacé les \"Vues uniques\""],"See the new metrics from Google Analytics 4":["Voir les nouvelles métriques de Google Analytics 4"],"Google Analytics 4 property created":["Propriété Google Analytics 4 créée"],"Universal Analytics stopped collecting data":["Universal Analytics a cessé de collecter des données"],"Conversions is a new Google Analytics 4 metric replacing the Goals metric.":["Les conversions sont une nouvelle métrique Google Analytics 4 qui remplace les objectifs."],"Engagement Rate %":["Taux d'engagement (%)"],"Sessions which lasted 10 seconds or longer, had 1 or more conversion events, or 2 or more page views.":["Les sessions qui ont duré au moins 10 secondes ont enregistré au moins 1 événement de conversion ou au moins 2 pages vues."],"Engagement Rate":["Taux d'engagement"],"Set up Google Analytics 4":["Configurer Google Analytics 4"],"Learn more about Google Analytics 4":["En savoir plus sur Google Analytics 4"],"Set up conversions":["Configurer les conversions"],"Set up conversion events to track how well your site fulfils your business objectives.":["Configurez des événements de conversion pour déterminer dans quelle mesure votre site répond à vos objectifs d'entreprise."],"Coversions":["Conversions"],"Conversions":["Conversions"],"Conversions completed":["Conversions terminées"],"Copied to clipboard":["Copié dans le presse-papiers"],"Error in Google Chart":["Erreur de graphique Google"],"Report this error":["Signaler cette erreur"],"Copy error contents":["Copier le contenu du message d'erreur"],"Error message copied to clipboard. Click to copy the error message again.":["Message d'erreur copié dans le presse-papiers. Cliquez pour copier à nouveau le message d'erreur."],"An error prevented this Google chart from being displayed properly. Report the exact contents of the error on the support forum to find out what caused it.":["Une erreur a empêché ce graphique Google de s'afficher correctement. Signalez le contenu exact du message d'erreur sur le forum d'assistance pour en connaître la cause."],"The server provided an invalid response.":["Le serveur a fourni une réponse non valide."],"There was a critical error on this website while fetching data.":["Une erreur critique s'est produite sur ce site Web lors de l'extraction des données."],"Failed to load graphic.":["Échec du chargement du graphique."],"Failed to load media.":["Échec du chargement du média."],"Retry":["Réessayer"],"Data Unavailable":["Données indisponibles"],"The data for the following modules was previously shared by an admin who no longer has access: %s. Please contact another admin to restore it.":["Les données des modules suivants ont été partagées précédemment par un administrateur qui n'y a plus accès : %s. Veuillez contacter un autre administrateur pour restaurer l'accès."],"%s data was previously shared by an admin who no longer has access. Please contact another admin to restore it.":["Les données %s ont été partagées précédemment par un administrateur qui n'y a plus accès. Veuillez contacter un autre administrateur pour restaurer l'accès."],"%1$s configured %2$s and you don’t have access to this Search Console property. Contact them to share access or change the Search Console property.":["%1$s a configuré %2$s, et vous n'avez pas accès à cette propriété Search Console. Contactez cette personne pour lui demander de partager l'accès ou de modifier la propriété Search Console."],"Another admin":["Autre administrateur"],"By clicking confirm changes, you’re granting other users view-only access to data from %s via your Google account. You can always manage this later in the dashboard sharing settings.":["En cliquant pour confirmer les modifications, vous accordez aux autres utilisateurs un accès en lecture seule aux données de %s via votre compte Google. Vous pourrez toujours gérer cette configuration plus tard dans les paramètres de partage du tableau de bord."],"No data to display: your site hasn’t appeared in Search yet":["Aucune donnée à afficher : votre site n'a pas encore été affiché dans la recherche"],"No data to display: your page hasn’t appeared in Search yet":["Aucune donnée à afficher : votre page n'a pas encore été affichée dans la recherche Google"],"See how many people visit your site from Search and track how you’re achieving your goals.":["Affichez le nombre de personnes qui visitent votre site à partir de la recherche et suivez votre progression par rapport à vos objectifs."],"Set up goals to track how well your site fulfills your business objectives.":["Configurez des objectifs pour suivre la progression de votre site par rapport à vos objectifs d'entreprise."],"Set up Google Analytics":["Configurer Google Analytics"],"Goals completed":["Objectifs réalisés"],"Unique visitors from Search":["Visiteurs uniques provenant de la recherche"],"Gathering data…":["Collecte de données…"],"Maybe later":["Peut-être plus tard"],"Search traffic over the last %s day":["Trafic de recherche des %s derniers jours","Trafic de recherche des %s derniers jours"],"Goals":["Objectifs"],"screen reader text\u0004(disabled)":["(désactivé)"],"New":["Nouveau"],"Top search queries for your page":["Requêtes de recherche les plus fréquentes pour votre page"],"Got it":["OK"],"%dh":["%dh"],"%dm":["%dm"],"%ds":["%ds"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Bounce Rate %":["Taux de rebond %"],"Others":["Autres"],"Complete setup":["Terminer la configuration"],"Date range for chart tooltip\u0004%1$s vs %2$s":["%1$s vs %2$s"],"Next":["Suivant"],"screen reader text\u0004(opens in a new tab)":["(s’ouvre dans un nouvel onglet)"],"Unique Visitors":["Visiteurs uniques"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["Pour résoudre ce problème, <a href=\"%s\">reconfigurez le plug-in<\/a>."],"Previous period":["Période précédente"],"Connected Property":["Propriété connectée"],"%sK":["%sK"],"%sM":["%sM"],", ":[", "],"%s (domain property)":["%s (propriété de domaine)"],"Search Traffic Summary":["Résumé du trafic de la recherche"],"OK, Got it!":["OK, je comprend !"],"Top search queries for your site":["Recherches les plus fréquentes pour votre site"],"Total Clicks":["Nombre total de clics"],"Create a new goal":["Créer un objectif"],"Unique Visitors from Search":["Nombre de visiteurs uniques provenant de la recherche Google"],"Session Duration":["Durée de la session"],"Bounce Rate":["Taux de rebond"],"Back":["Retour"],"Property":["Propriété"],"Learn more":["En savoir plus"],"Impressions":["Impressions"],"Number of times users clicked on your content in search results":["Nombre de fois où les utilisateurs ont cliqué sur votre contenu dans les résultats de recherche"],"Clicks":["Clics"],"Most searched for keywords related to your content":["Mots-clés les plus utilisés liés à votre contenu"],"Sessions":["Sessions"],"Users":["Utilisateurs"],"Service name\u0004Search Console":["Search Console"],"Service name\u0004Analytics":["Google Analytics"],"Close":["Fermer"],"Day":["Jour"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-modules-search-console-2a00d712b687e23a0d79.js"}}