{"translation-revision-date":"2023-07-17 14:22:43+0000","generator":"GlotPress\/4.0.0-alpha.6","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"The server provided an invalid response.":["Le serveur a fourni une réponse non valide."],"There was a critical error on this website while fetching data.":["Une erreur critique s'est produite sur ce site Web lors de l'extraction des données."],"No recommendations for now.":["Aucune recommandation pour l'instant."],"This is a piece of filler content which is hidden in order to provide a consistent height for the widget.":["Il s'agit d'un élément de contenu de remplissage. Il est masqué afin de fournir une hauteur homogène pour le widget."],"Filler Content":["Contenu de remplissage"],"How to improve":["Comment améliorer"],"Request access":["Demander l'accès"],"Get help":["Obtenir de l'aide"],"Retry":["Réessayer"],"How quickly your page responds when people interact with it":["Réactivité de votre page lorsque des utilisateurs interagissent avec elle"],"Experimental":["Expérimental"],"screen reader text\u0004(disabled)":["(désactivé)"],"%dh":["%dh"],"%dm":["%dm"],"%ds":["%ds"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Recommendations on how to improve your site":["Recommandations sur la façon d’améliorer votre site"],"Learn more how metrics are measured.":["En savoir plus sur la manière dont les statistiques sont mesurées"],"screen reader text\u0004(opens in a new tab)":["(s’ouvre dans un nouvel onglet)"],"core web vitals name\u0004First Input Delay":["First Input Delay"],"Run test again":["Relancer le test"],"core web vitals name\u0004Cumulative Layout Shift":["Cumulative Layout Shift"],"core web vitals name\u0004Largest Contentful Paint":["Largest Contentful Paint"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["Pour résoudre ce problème, <a href=\"%s\">reconfigurez le plug-in<\/a>."],"Field data shows how real users actually loaded and interacted with your page over time.":["Les données de terrain montrent comment les utilisateurs réels ont chargé votre page et interagi avec elle au fil du temps."],"Field data unavailable":["Données de terrain non disponibles"],"How stable the elements on the page are":["Stabilité des éléments sur la page"],"Time it takes for the page to load":["Temps nécessaire au chargement de la page"],"How long people had to wait after the page loaded before they could click something":["Temps que doivent attendre les utilisateurs après le chargement de la page avant de pouvoir cliquer sur un élément"],"Total Blocking Time":["Total Blocking Time"],"Metric Value":["Valeur statistique"],"Metric Name":["Nom de la statistique"],"Lab data is a snapshot of how your page performs right now, measured in tests we run in a controlled environment.":["Les données de test représentent un instantané des performances de votre page, mesurées par des tests effectués dans un environnement contrôlé."],"In the Field":["Sur le terrain"],"In the Lab":["Au laboratoire"],"View details at %s":["Afficher les détails à %s"],"Performance rating\u0004Poor":["Médiocre"],"Performance rating\u0004Needs improvement":["Amélioration nécessaire"],"Performance rating\u0004Good":["Bonne"],"%sK":["%sK"],"%sM":["%sM"],", ":[", "],"Learn more":["En savoir plus"],"Desktop":["Ordinateur"],"Mobile":["Mobile"],"Service name\u0004PageSpeed Insights":["PageSpeed Insights"],"Website performance reports for mobile and desktop":["Rapports de performances du site Web pour mobile et ordinateur"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-modules-pagespeed-insights-a8e249fa47248d05176f.js"}}