{"translation-revision-date":"2023-07-17 14:22:43+0000","generator":"GlotPress\/4.0.0-alpha.6","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"Google Account (Email: %1$s)":["Compte Google (adresse e-mail : %1$s)"],"Google Account for %1$s":["Compte Google de %1$s"],"Google Account for %1$s (Email: %2$s)":["Compte Google de %1$s (adresse e-mail : %2$s)"],"Universal Analytics view":["Vue Universal Analytics"],"Google Analytics 4 is the newest version of Google Analytics. It will replace Universal Analytics on July 1, 2023. After that, Universal Analytics properties will no longer collect new data.":["Google Analytics 4 est la version la plus récente de Google Analytics. Elle remplacera Universal Analytics le 1er juillet 2023. Passé cette date, les propriétés Universal Analytics ne collecteront plus de nouvelles données."],"Google Analytics 4 has started collecting data for your site. As soon there is enough data, you’ll be able to switch your Site Kit dashboard to show data from Google Analytics 4.":["Google Analytics 4 a commencé à collecter les données de votre site. Dès qu'elles seront suffisantes, vous pourrez basculer votre tableau de bord Site Kit afin qu'il affiche les données de Google Analytics 4."],"Learn more about Google Analytics 4":["En savoir plus sur Google Analytics 4"],"Google Analytics 4 benefits:":["Avantages de Google Analytics 4 :"],"Set up Google Analytics 4, the new version of Google Analytics, to continue seeing data in Site Kit.":["Configurez Google Analytics 4, la nouvelle version de Google Analytics, pour continuer de voir les données dans Site Kit."],"Universal Analytics stopped collecting data on July 1, 2023":["Universal Analytics a cessé de collecter des données le 1er juillet 2023"],"Set up a new web data stream":["Configurer un nouveau flux de données Web"],"Web Data Stream":["Flux de données Web"],"To continue using Analytics with Site Kit, you need to grant permission to check for any changes in your Google tag’s target Analytics property. The Google tag feature was recently updated to allow users to change a tag’s connected Analytics property without editing site code. Because of this change, Site Kit now must regularly check if the tag on your site matches the Analytics property destination.":["Pour continuer d'utiliser Analytics avec Site Kit, vous devez l'autoriser à vérifier les éventuelles modifications apportées à la propriété Analytics cible de votre balise Google. Cette fonctionnalité a en effet récemment été mise à jour pour que les utilisateurs puissent modifier la propriété Analytics connectée d'une balise sans modifier le code du site. C'est pourquoi Site Kit doit dorénavant régulièrement vérifier si la balise sur votre site correspond bien à la destination de la propriété Analytics."],"Grant permission":["Accorder l'autorisation"],"Site Kit needs additional permissions to detect updates to tags on your site":["Site Kit a besoin d'autorisations supplémentaires pour détecter les mises à jour des balises sur votre site."],"Copied to clipboard":["Copié dans le presse-papiers"],"Copy error contents":["Copier le contenu du message d'erreur"],"Error message copied to clipboard. Click to copy the error message again.":["Message d'erreur copié dans le presse-papiers. Cliquez pour copier à nouveau le message d'erreur."],"The server provided an invalid response.":["Le serveur a fourni une réponse non valide."],"There was a critical error on this website while fetching data.":["Une erreur critique s'est produite sur ce site Web lors de l'extraction des données."],"Key metrics":["Métriques clés"],"The administrator sharing this module with you has lost access to the %s service, so you won’t be able to see stats from it on the Site Kit dashboard. You can contact them or another administrator to restore access.":["L'administrateur ou administratrice qui partage ce module avec vous n'a plus accès au service %s. Vous ne pourrez donc plus voir les statistiques associées depuis le tableau de bord de Site Kit. Vous pouvez contacter cette personne, ou un(e) autre administrateur ou administratrice afin de restaurer l'accès."],"Access lost to %s":["Accès à %s perdu"],"<strong>Note:<\/strong> %s":["<strong>Remarque :<\/strong> %s"],"%1$s.<br \/>%2$s configured Analytics and you don’t have access to its configured property. Contact them to share access or set up Google Analytics 4.":["%1$s.<br \/>%2$s a configuré Analytics et vous n'avez pas accès à sa propriété configurée. Contactez cette personne pour lui demander de partager l'accès ou de configurer Google Analytics 4."],"Google Account":["Compte Google"],"A GA4 tag %s is found on this site but this property is not associated with your Google Analytics account":["Une étiquette GA4 %s a été trouvée sur ce site, mais cette propriété n'est pas associée à votre compte Google Analytics"],"You will need to give Site Kit permission to create an Analytics property on your behalf":["Vous devez autoriser Site Kit à créer une propriété Analytics 4 en votre nom"],"Additional permissions are required to create a new GA4 property.":["Des autorisations supplémentaires sont requises pour créer une propriété GA4."],"Full cross-device and cross-platform reporting":["Création complète de rapports multi-appareils et multiplates-formes"],"Reset sharing permissions":["Réinitialiser les autorisations de partage"],"Done":["Terminé"],"Done editing roles":["Modification des rôles terminée"],"Warning: Resetting these permissions will remove view-only access for all users. Are you sure you want to reset all Dashboard Sharing permissions?":["Attention : Si vous réinitialisez ces autorisations, l'accès en lecture seule sera supprimé pour tous les utilisateurs. Êtes-vous sûr de vouloir réinitialiser toutes les autorisations de partage du tableau de bord ?"],"Reset Dashboard Sharing permissions":["Reinitialiser les autorisation de partage du tableau de bord"],"You can configure the Google Analytics 4 property inside the Site Kit Settings later.":["Vous pourrez configurer la propriété Google Analytics 4 plus tard dans les Réglages de Site Kit."],"You can connect Google Analytics 4 later here":["Vous pourrez associer Google Analytics 4 ici plus tard"],"Request access":["Demander l'accès"],"Create property":["Créer une propriété"],"No existing Google Analytics 4 property found, Site Kit will help you create a new one and insert it on your site":["Aucune propriété Google Analytics 4 trouvée. Site Kit va vous aider à en créer une et à l'insérer sur votre site"],"Connect the Google Analytics 4 property that’s associated with your existing Universal Analytics property":["Connectez la propriété Google Analytics 4 qui est associée à votre propriété Universal Analytics"],"GA4 is collecting data for your site. You’ll only see Universal Analytics data on your dashboard for now.":["GA4 recueille des données pour votre site. Les données Universal Analytics s'affichent uniquement sur votre tableau de bord pour le moment."],"You successfully set up your Google Analytics 4 property":["Vous avez configuré votre propriété Google Analytics 4 avec succès"],"Set up now":["Configurer"],"Set up Google Analytics 4 now to join the future of Analytics":["Configurer Google Analytics 4 maintenant pour participer à l'avenir d'Analytics"],"Get help":["Obtenir de l'aide"],"By default only the user who connects a service can control who it is shared with. This setting optionally lets these users allow any other admin signed in with Google to manage the roles a service is shared with.":["Par défaut, seul l'utilisateur qui associe un service peut en contrôler le partage. Avec ce réglage, cet utilisateur peut autoriser tout autre administrateur connecté avec Google à gérer les rôles avec lesquels le service est partagé."],"Share management with other admins":["Partager la gestion avec d'autres administrateurs"],"Grant access to the view-only dashboard for each service for the specific roles you want. Users will see the Site Kit dashboard with only the services that have been shared with them without needing to sign-in with Google.":["Accorder aux rôles voulus l'accès au tableau de bord en lecture seule pour chaque service. Dans le tableau de bord Site Kit, les utilisateurs ne verront que les services qui ont été partagés avec eux, sans qu'ils aient besoin de se connecter avec Google."],"Manage view access for other roles":["Gérer l'accès en lecture pour les autres rôles"],"Contact %s to change who can manage view access for this module.":["Contactez %s pour modifier les utilisateurs autorisés à gérer l'accès en lecture pour ce module."],"This service requires general access to Google APIs rather than access to a specific user-owned property\/entity, so view access is manageable by any admin signed in with Google.":["Ce service exige un accès général aux API Google, plutôt qu'un accès à une propriété ou entité spécifique appartenant à un utilisateur. L'accès en lecture peut donc être géré par tout administrateur qui se connecte avec Google."],"By clicking <strong>Apply<\/strong>, you will give other authenticated admins of your site permission to manage view-only access to Site Kit Dashboard data from the chosen Google service.":["En cliquant sur <strong>Appliquer<\/strong>, vous autorisez les autres administrateurs authentifiés de votre site à gérer l'accès en lecture seule aux données du tableau de bord Site Kit depuis le service Google sélectionné."],"Retry":["Réessayer"],"Data errors in %s":["Erreurs de données dans %s"],"Data Unavailable":["Données indisponibles"],"The data for the following modules was previously shared by an admin who no longer has access: %s. Please contact another admin to restore it.":["Les données des modules suivants ont été partagées précédemment par un administrateur qui n'y a plus accès : %s. Veuillez contacter un autre administrateur pour restaurer l'accès."],"%s data was previously shared by an admin who no longer has access. Please contact another admin to restore it.":["Les données %s ont été partagées précédemment par un administrateur qui n'y a plus accès. Veuillez contacter un autre administrateur pour restaurer l'accès."],"Any admin signed in with Google":["Tout administrateur connecté avec Google"],"Another admin":["Autre administrateur"],"Add roles":["Ajouter des rôles"],"Edit roles":["Modifier les rôles"],"%s has connected this and given managing permissions to all admins. You can change who can view this on the dashboard.":["%s a effectué cette association et accordé des autorisations de gestion à tous les administrateurs. Vous pouvez modifier les personnes autorisées à voir ceci dans le tableau de bord."],"<span>Managed by<\/span> <strong>%s<\/strong>":["<span>Géré par<\/span> <strong>%s<\/strong>"],"Contact managing user to manage view access":["Contacter l'utilisateur chargé de la gestion pour gérer l'accès en lecture"],"Only me":["Moi uniquement"],"Who can manage view access":["Qui peut gérer l'accès en lecture"],"Who can view":["Qui peut voir"],"Product":["Produit"],"By clicking <strong>Apply<\/strong>, you’re granting the selected roles view-only access to data from the Google services you’ve connected via your account.":["En cliquant sur <strong>Appliquer<\/strong>, vous accordez aux rôles sélectionnés l'accès en lecture seule aux données des services Google que vous avez associés via votre compte."],"Error connecting Site Kit":["Erreur lors de l'association de Site Kit"],"Make sure you remove it if you decide to place the same GA4 tag via Site Kit, otherwise they will be duplicated.":["Assurez-vous de la supprimer si vous décidez de placer cette même balise G4 via Site Kit afin de ne pas créer de double."],"A tag %s for the selected property already exists on the site.":["Une balise %s pour la propriété sélectionnée existe déjà sur le site."],"Apply":["Appliquer"],"Share a view-only version of your Site Kit dashboard with other WordPress roles. <a>Learn more<\/a>":["Partagez une version en lecture seule de votre tableau de bord Site Kit avec d'autres rôles WordPress. <a>En savoir plus<\/a>"],"Dashboard sharing & permissions":["Partage et autorisations du tableau de bord"],"Open sharing settings":["Ouvrir les paramètres de partage"],"Thanks for using Site Kit!<br \/>Help us make it even better.":["Merci d'utiliser Site Kit !<br \/>Aidez-nous à continuer de l'améliorer."],"Shared by <strong>%s<\/strong>":["Partagé par <strong>%s<\/strong>"],"Shared services":["Services partagés"],"Learn more about dashboard sharing":["En savoir plus sur le partage du tableau de bord"],"You can see stats from all shared Google services, but you can't make any changes. <a>Learn more<\/a>":["Vous pouvez afficher des statistiques de tous les services Google partagés, mais vous ne pouvez apporter aucune modification. <a>En savoir plus<\/a>"],"You can see stats from all shared Google services, but you can't make any changes. <strong>Sign in to connect more services and control sharing access.<\/strong>":["Vous pouvez afficher des statistiques de tous les services Google partagés, mais vous ne pouvez apporter aucune modification. <strong>Identifiez-vous pour connecter davantage de services et contrôler les autorisations de partage.<\/strong>"],"View only":["Lecture seule"],"Go to dashboard":["Accéder au tableau de bord"],"Search Console is gathering data":["Search Console collecte des données"],"Search Console and Analytics are gathering data":["Search Console et Analytics collectent des données"],"Site Kit will start showing stats on the dashboard as soon as enough people have visited your site. Keep working on your site to attract more visitors.":["Site Kit affichera des statistiques dans le tableau de bord dès que suffisamment d'internautes auront visité votre site. Continuez d'améliorer votre site pour attirer davantage de visiteurs."],"Not enough traffic yet to display stats":["Trafic insuffisant pour afficher des statistiques"],"Gathering data…":["Collecte de données…"],"Search":["Recherche"],"Date range":["Plage de dates"],"Back to dashboard":["Revenir au tableau de bord"],"Connect":["Connecter"],"Monetization":["Monétisation"],"Content":["Contenu"],"Traffic":["Trafic"],"Enter title or URL…":["Saisir un titre ou une URL…"],"screen reader text\u0004(disabled)":["(désactivé)"],"Place Google Analytics 4 code":["Placer le code Google Analytics 4"],"Help":["Aide"],"All collected data is treated in accordance with the <a>Google Privacy Policy.<\/a>":["Toutes les données collectées sont traitées conformément à la <a>politique de confidentialité de Google.<\/a>"],"Get support":["Obtenir de l’aide"],"Read help docs":["Lire la documentation"],"Fix common issues":["Résoudre les problèmes courants"],"Got it":["OK"],"%dh":["%dh"],"%dm":["%dm"],"%ds":["%ds"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Bounce Rate %":["Taux de rebond %"],"Others":["Autres"],"Date range for chart tooltip\u0004%1$s vs %2$s":["%1$s vs %2$s"],"Remind me later":["Me le rappeler plus tard"],"Next":["Suivant"],"screen reader text\u0004(opens in a new tab)":["(s’ouvre dans un nouvel onglet)"],"Insufficient permissions in %s":["Autorisations insuffisantes dans %s"],"Report this problem":["Signaler ce problème"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["Pour résoudre ce problème, <a href=\"%s\">reconfigurez le plug-in<\/a>."],"Previous period":["Période précédente"],"Redo setup":["Recommencer la configuration"],"Site Kit can’t access necessary data":["Site Kit ne peut pas accéder aux données nécessaires"],"Proceed":["Continuer"],"Additional Permissions Required":["Autorisations supplémentaires requises"],"%sK":["%sK"],"%sM":["%sM"],", ":[", "],"Sign in with Google":["Se connecter avec Google"],"Site Kit by Google Logo":["Logo Site Kit by Google"],"OK, Got it!":["OK, je comprend !"],"Speed":["Vitesse"],"Session Duration":["Durée de la session"],"Back":["Retour"],"Property":["Propriété"],"Learn more":["En savoir plus"],"Set up a new property":["Configurer une nouvelle propriété"],"Account":["Compte"],"Sessions":["Sessions"],"Users":["Utilisateurs"],"%s Gathering Data":["%s collecte des données"],"Data error in %s":["Erreur de données dans %s"],"Disconnect":["Déconnecter"],"Detailed Page Stats":["Statistiques détaillées des pages"],"Back to the Site Kit Dashboard":["Retour au tableau de bord Site Kit"],"Cancel":["Annuler"],"No results found":["Aucun résultat trouvé"],"All":["Tous"],"Reset":["Réinitialiser"],"Close":["Fermer"],"Day":["Jour"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-entity-dashboard-13c663d6e648ab1b59ae.js"}}