{"translation-revision-date":"2023-07-17 14:22:43+0000","generator":"GlotPress\/4.0.0-alpha.6","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"Google Account (Email: %1$s)":["Compte Google (adresse e-mail : %1$s)"],"Google Account for %1$s":["Compte Google de %1$s"],"Google Account for %1$s (Email: %2$s)":["Compte Google de %1$s (adresse e-mail : %2$s)"],"To continue using Analytics with Site Kit, you need to grant permission to check for any changes in your Google tag’s target Analytics property. The Google tag feature was recently updated to allow users to change a tag’s connected Analytics property without editing site code. Because of this change, Site Kit now must regularly check if the tag on your site matches the Analytics property destination.":["Pour continuer d'utiliser Analytics avec Site Kit, vous devez l'autoriser à vérifier les éventuelles modifications apportées à la propriété Analytics cible de votre balise Google. Cette fonctionnalité a en effet récemment été mise à jour pour que les utilisateurs puissent modifier la propriété Analytics connectée d'une balise sans modifier le code du site. C'est pourquoi Site Kit doit dorénavant régulièrement vérifier si la balise sur votre site correspond bien à la destination de la propriété Analytics."],"Grant permission":["Accorder l'autorisation"],"Site Kit needs additional permissions to detect updates to tags on your site":["Site Kit a besoin d'autorisations supplémentaires pour détecter les mises à jour des balises sur votre site."],"Copied to clipboard":["Copié dans le presse-papiers"],"Copy error contents":["Copier le contenu du message d'erreur"],"Error message copied to clipboard. Click to copy the error message again.":["Message d'erreur copié dans le presse-papiers. Cliquez pour copier à nouveau le message d'erreur."],"Key metrics":["Métriques clés"],"<strong>Note:<\/strong> %s":["<strong>Remarque :<\/strong> %s"],"Google Account":["Compte Google"],"Looks like your site is having a technical issue with connecting to the Site Kit authentication service.":["Il semble que votre site rencontre un problème technique et n'arrive pas à se connecter au service d'authentification de Site Kit."],"%1$s <Link>%2$s<\/Link>":["%1$s <Link>%2$s<\/Link>"],"Get help":["Obtenir de l'aide"],"An administrator has granted you access to view this site's Dashboard to view stats from all shared Google services. <a>Learn more<\/a>":["Un administrateur vous a accordé l'accès en lecture au tableau de bord de ce site. Il contient les statistiques de tous les services Google partagés avec vous. <a>En savoir plus<\/a>"],"Error connecting Site Kit":["Erreur lors de l'association de Site Kit"],"Skip sign-in and view limited dashboard":["Ignorer la connexion et afficher le tableau de bord en accès limité"],"Thanks for using Site Kit!<br \/>Help us make it even better.":["Merci d'utiliser Site Kit !<br \/>Aidez-nous à continuer de l'améliorer."],"Shared by <strong>%s<\/strong>":["Partagé par <strong>%s<\/strong>"],"Shared services":["Services partagés"],"Learn more about dashboard sharing":["En savoir plus sur le partage du tableau de bord"],"You can see stats from all shared Google services, but you can't make any changes. <a>Learn more<\/a>":["Vous pouvez afficher des statistiques de tous les services Google partagés, mais vous ne pouvez apporter aucune modification. <a>En savoir plus<\/a>"],"You can see stats from all shared Google services, but you can't make any changes. <strong>Sign in to connect more services and control sharing access.<\/strong>":["Vous pouvez afficher des statistiques de tous les services Google partagés, mais vous ne pouvez apporter aucune modification. <strong>Identifiez-vous pour connecter davantage de services et contrôler les autorisations de partage.<\/strong>"],"View only":["Lecture seule"],"View-only Dashboard Access":["Accès au tableau de bord en lecture seule"],"Go to dashboard":["Accéder au tableau de bord"],"Gathering data…":["Collecte de données…"],"Back to dashboard":["Revenir au tableau de bord"],"— New URL: %s":["— Nouvelle URL : %s"],"Activate Google Analytics to track how much traffic you’re getting and how people navigate your site.":["Activez Google Analytics pour connaître le volume de trafic que vous recevez et la façon dont les internautes naviguent sur votre site."],"Connect Google Analytics as part of your setup.":["Connectez Google Analytics dans le cadre de votre installation."],"Monetization":["Monétisation"],"Content":["Contenu"],"Traffic":["Trafic"],"Get insights on how people find your site, as well as how to improve and monetize your site’s content, directly in your WordPress dashboard.":["Obtenez des statistiques sur la manière dont les gens trouvent votre site et des suggestions pour améliorer et monétiser son contenu, directement sur votre tableau de bord WordPress."],"screen reader text\u0004(disabled)":["(désactivé)"],"Help":["Aide"],"All collected data is treated in accordance with the <a>Google Privacy Policy.<\/a>":["Toutes les données collectées sont traitées conformément à la <a>politique de confidentialité de Google.<\/a>"],"Get support":["Obtenir de l’aide"],"Read help docs":["Lire la documentation"],"Fix common issues":["Résoudre les problèmes courants"],"Got it":["OK"],"%dh":["%dh"],"%dm":["%dm"],"%ds":["%ds"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Looks like you’re using a version of WordPress that’s older than 5.0. You can still install and use Site Kit, but some of its features might not work (for example translations).":["Il semble que vous utilisiez une version de WordPress antérieure à 5.0. Vous pouvez toujours installer et utiliser Site Kit, mais certaines de ses fonctionnalités risquent d’être affectées (les traductions, par exemple)."],"Next":["Suivant"],"Set up Site Kit":["Configurer Site Kit"],"Learn how":["En savoir plus"],"Learn how to install and use the helper plugin":["En savoir plus sur l’installation et l’utilisation de l’extension d’aide"],"Configure":["Configurer"],"Configure the helper plugin":["Configurer l’extension d’aide"],"Activate":["Activer"],"Activate the helper plugin":["Activer l’extension d’aide"],"Install":["Installer"],"Install the helper plugin":["Installer l’extension d’aide"],"screen reader text\u0004(opens in a new tab)":["(s’ouvre dans un nouvel onglet)"],"complete module setup\u0004Finish":["Terminé"],"Looks like the AMP CDN is restricted in your region, which could interfere with setup on the Site Kit service.":["Le réseau de diffusion de contenu AMP semble soumis à des restrictions dans votre région. Celles-ci peuvent interférer avec la configuration du service Site Kit."],"Looks like your site is having a technical issue with requesting data from Google services.":["Votre site semble confronté à des problèmes techniques affectant la requête de données auprès des services Google."],"Report this problem":["Signaler ce problème"],"Connect your Google account to Site Kit":["Connectez votre compte Google à Site Kit"],"Redo setup":["Recommencer la configuration"],"Site Kit can’t access necessary data":["Site Kit ne peut pas accéder aux données nécessaires"],"Proceed":["Continuer"],"Additional Permissions Required":["Autorisations supplémentaires requises"],"Verifying…":["Confirmation…"],"%sK":["%sK"],"%sM":["%sM"],", ":[", "],"%s (domain property)":["%s (propriété de domaine)"],"We found %d existing accounts. Please choose which one to use below.":["Nous avons trouvé %d comptes existants. Veuillez choisir ci-dessous celui à utiliser."],"Checking Compatibility…":["Vérification de la compatibilité…"],"Oops! There was a problem during set up. Please try again.":["Petit problème... Un problème est survenu lors de la configuration. Veuillez réessayer."],"Site Kit by Google was successfully reset.":["Site Kit by Google a été réinitialisé."],"Authenticate Site Kit":["Authentifier Site Kit"],"Connect Search Console":["Se connecter à la Search Console"],"Authenticate":["Authentifier"],"Go to Dashboard":["Accéder au tableau de bord"],"Your Search Console is set up with Site Kit.":["La Search Console est configurée avec Site Kit."],"We’re locating your Search Console account.":["Nous recherchons votre compte Search Console."],"We will need to verify your URL for Site Kit.":["Vous devez valider votre URL pour Site Kit."],"Website Address":["Adresse du site Web"],"Getting your verified sites…":["Récupération des sites validés…"],"Sign in with Google":["Se connecter avec Google"],"Please sign into your Google account to begin.":["Pour commencer, veuillez vous connecter à votre compte Google."],"Site Kit by Google Logo":["Logo Site Kit by Google"],"Speed":["Vitesse"],"Back":["Retour"],"Learn more":["En savoir plus"],"Account":["Compte"],"Continue":["Continuer"],"Disconnect":["Déconnecter"],"Cancel":["Annuler"],"Reset Site Kit":["Réinitialiser Site Kit"],"Service name\u0004Search Console":["Search Console"],"Reset":["Réinitialiser"],"Close":["Fermer"],"Reconnect Site Kit":["Reconnecter Site Kit"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-splash-a7f2faecfac6abfd5376.js"}}