{"translation-revision-date":"2023-07-17 14:22:43+0000","generator":"GlotPress\/4.0.0-alpha.6","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"New! Navigate your dashboard easily":["Nouveau ! Parcourez facilement le tableau de bord"],"By default only the user who connects a service can control who it is shared with. This setting optionally lets these users allow any other admin signed in with Google to manage the roles a service is shared with.":["Par défaut, seul l'utilisateur qui associe un service peut en contrôler le partage. Avec ce réglage, cet utilisateur peut autoriser tout autre administrateur connecté avec Google à gérer les rôles avec lesquels le service est partagé."],"Share management with other admins":["Partager la gestion avec d'autres administrateurs"],"Grant access to the view-only dashboard for each service for the specific roles you want. Users will see the Site Kit dashboard with only the services that have been shared with them without needing to sign-in with Google.":["Accorder aux rôles voulus l'accès au tableau de bord en lecture seule pour chaque service. Dans le tableau de bord Site Kit, les utilisateurs ne verront que les services qui ont été partagés avec eux, sans qu'ils aient besoin de se connecter avec Google."],"Manage view access for other roles":["Gérer l'accès en lecture pour les autres rôles"],"Share a view-only version of your dashboard with other WordPress roles":["Partager une version en lecture seule de votre tableau de bord avec d'autres rôles WordPress"],"New! Dashboard sharing":["Nouveau : partage de tableau de bord"],"See trends over time for your site’s Search metrics":["Voir les tendances dans le temps pour les indicateurs de recherche de votre site."],"Search by URL or by post title and your dashboard will be filtered to show stats just for that URL.":["Effectuez une recherche par URL ou par titre de message et votre tableau de bord sera filtré pour afficher les statistiques relatives à cette seule URL."],"Select a time frame to see the comparison with the previous time period":["Sélectionnez une période pour obtenir une comparaison avec la période précédente"],"Check how your traffic changed since you last looked":["Découvrez comment votre trafic a changé depuis votre dernière visite"],"Click on the chart slices to see how each segment has changed over time":["Cliquez sur les secteurs du graphique pour voir comment chaque segment a changé au fil du temps"],"Check the trend graph to see how your traffic changed over time":["Consultez le graphique des tendances pour voir comment votre trafic a changé au fil du temps"],"%dh":["%dh"],"%dm":["%dm"],"%ds":["%ds"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"%sK":["%sK"],"%sM":["%sM"],", ":[", "]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-datastore-user-391f5fdc6b158693b82d.js"}}