{"translation-revision-date":"2023-08-03 15:43:11+0000","generator":"GlotPress\/4.0.0-alpha.6","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"Unavailable in <a>Offline Mode<\/a>":["Indisponible en <a>mode hors ligne<\/a>"],"By clicking the buttons above, you agree to our <tosLink>Terms of Service<\/tosLink> and to <shareDetailsLink>share details<\/shareDetailsLink> with WordPress.com.":["En cliquant sur les boutons ci-dessus, vous acceptez nos <tosLink>conditions d’utilisation<\/tosLink> et le <shareDetailsLink>partage d’informations<\/shareDetailsLink> avec WordPress.com."],"Measure your impact with Jetpack Stats":["Mesurer votre impact avec Jetpack Stats"],"Enhance your site with dozens of other features":["Apportez des améliorations à votre site à l’aide de dizaines d’autres fonctionnalités"],"Get notifications if your site goes offline":["Recevez des notifications lorsque votre site se retrouve hors ligne"],"Protect your site against bot attacks":["Protégez votre site contre les attaques de bots"],"Speed up your site with optimized images":["Améliorez la vitesse de votre site à l’aide d’images optimisées"],"Secure and speed up your site for free with Jetpack's powerful WordPress tools.":["Sécurisez et accélérez gratuitement votre site à l’aide des puissants outils WordPress de Jetpack."],"Over 5 million WordPress sites are faster and more secure":["Plus de 5 millions de sites WordPress sites sont plus rapides et mieux sécurisés"],"An error occurred. Please try again.":["Une erreur est survenue. Veuillez réessayer."],"Jetpack Logo":["Logo de Jetpack"],"Jetpack encountered an error and was unable to display the Dashboard. Please try refreshing the page.":["Jetpack a rencontré une erreur et n’a pas pu afficher le tableau de bord. Veuillez essayer de rafraîchir la page."],"There seems to be a problem with your website.":["Votre site Web semble avoir un problème."],"There seems to be a problem with your connection to WordPress.com. If the problem persists, try reconnecting.":["Échec de la connexion à WordPress.com. Si le problème persiste, essayez de reconnecter Jetpack."],"Set up Jetpack":["Configurer Jetpack"],"By clicking the <strong>%s<\/strong> button, you agree to our <tosLink>Terms of Service<\/tosLink> and to <shareDetailsLink>share details<\/shareDetailsLink> with WordPress.com.":["En cliquant sur le bouton <strong>%s<\/strong>, vous acceptez nos <tosLink>conditions d’utilisation<\/tosLink> et le <shareDetailsLink>partage d’informations<\/shareDetailsLink> avec WordPress.com."]}},"comment":{"reference":"_inc\/build\/activation-modal.js"}}