{"translation-revision-date":"2023-08-03 15:43:11+0000","generator":"GlotPress\/4.0.0-alpha.6","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"Founder, FreshySites.com":["Fondateur, FreshySites.com"],"Our developers use VaultPress Backup all the time. It’s a one‑click way to return to where we were before things got wonky. It gives us a little emergency parachute so if we’re working on a customization that breaks everything, we lose minutes, not hours.":["Nos développeurs utilisent VaultPress Backup tout le temps. Il permet de revenir en un clic là où nous étions avant que les choses ne tournent mal. Grâce à ce petit parachute de secours, si nous travaillons sur une personnalisation qui met le site hors service, nous perdons quelques minutes, et non des heures."],"Author \/ Investor \/ Podcaster":["Auteur \/ Investisseur \/ Podcasteur"],"Millions of people depend on my site, and downtime isn’t an option. Jetpack VaultPress Backup handles my site security and backups so I can focus on creation.":["Des millions de personnes comptent sur mon site et les temps d’arrêt sont inacceptables. Jetpack VaultPress Backup gère la sécurité et les sauvegardes de mon site afin que je puisse me concentrer sur la création."],"VaultPress Backup is built specifically for WordPress & WooCommerce and is incredibly easy to use; no developer required.":["VaultPress Backup est spécifiquement conçu pour WordPress et WooCommerce, et est incroyablement facile à utiliser ; aucune compétence en développement n’est requise."],"Integrated, and easy to use":["Une solution intégrée et facile à utiliser"],"You can easily restore your site in one click, if needed, with VaultPress Backup from desktop or our mobile app.":["Si nécessaire, vous pouvez facilement rétablir votre site en un clic avec VaultPress Backup depuis un ordinateur de bureau ou à l’aide de notre application mobile."],"One-click restores from anywhere":["Rétablissement en un clic, depuis n’importe où"],"Most hosts back up your site once a day. VaultPress Backup saves every change you make in real-time, so you can quickly revert to any update you made with ease.":["La plupart des hébergeurs procèdent à une sauvegarde de votre site une fois par jour. VaultPress Backup enregistre tous les changements en temps réel, de sorte que vous pouvez facilement revenir sur n’importe quelle modification effectuée."],"VaultPress Backup stores multiple copies of your backups in the cloud, so if your host goes down (with their backups), your backups with us will be safe and sound.":["VaultPress Backup stocke plusieurs copies de vos sauvegardes dans le cloud. Dès lors, si votre hébergeur rencontre une panne (avec ses sauvegardes), vous aurez toujours pleinement accès aux sauvegardes que nous conservons pour vous."],"Safely stored in the cloud":["Stockage sécurisé dans le cloud"],"My host provides backups for my site.<br\/>Why do I need VaultPress Backup?":["Mon hébergeur me fournit des sauvegardes de mon site.<br\/>Pourquoi aurais-be besoin de VaultPress Backup ?"],"Take a walkthrough of VaultPress Backup":["Découvrir VaultPress Backup"],"Backups of all WooCommerce customer and order data":["Sauvegardes de toutes les données des commandes et des clients WooCommerce"],"Easy to use; no developer required":["Simple d’utilisation, pas besoin de faire appel à un développeur"],"Easy one-click restores from desktop or mobile":["Restaurations simples en un clic depuis un ordinateur de bureau ou un appareil mobile"],"Automated real-time backups with %s of storage":["Sauvegardes automatisées en temps réel avec %s d’espace de stockage"],"VaultPress Backup is the most proven WordPress backup plugin with 270 million site backups over the last ten years.":["VaultPress Backup est l’extension de sauvegarde WordPress la plus éprouvée avec 270 millions de sauvegardes de site au cours des dix dernières années."],"Log in to continue":["Connectez-vous pour continuer"],"Save every change and get back online quickly":["Enregistrez chaque modification et soyez de retour en ligne rapidement"],"Add more storage":["Ajouter plus de stockage"],"If you need more backup days, try <link>reducing the backup size<\/link> or adding more storage.":["Si vous souhaitez allonger la durée de la sauvegarde, envisagez <link>d’en réduire la taille<\/link> ou d’augmenter l’espace de stockage."],"Backup archive size":["Taille de l’archive de sauvegarde"],"Based on the current size of your site, Jetpack will save <strong>%d day of full backup<\/strong>.":["En fonction de la taille actuelle de votre site, Jetpack économisera <strong>%d jour de sauvegarde complète<\/strong>.","En fonction de la taille actuelle de votre site, Jetpack économisera <strong>%d jours de sauvegardes complètes<\/strong>."],"Unavailable in <a>Offline Mode<\/a>":["Indisponible en <a>mode hors ligne<\/a>"],"Already have an existing plan or license key? <a>Click here to get started<\/a>":["Vous bénéficiez déjà d’un plan ou d’une clé de licence ? <a>Cliquez ici pour commencer<\/a>"],"By clicking the buttons above, you agree to our <tosLink>Terms of Service<\/tosLink> and to <shareDetailsLink>share details<\/shareDetailsLink> with WordPress.com.":["En cliquant sur les boutons ci-dessus, vous acceptez nos <tosLink>conditions d’utilisation<\/tosLink> et le <shareDetailsLink>partage d’informations<\/shareDetailsLink> avec WordPress.com."],"Arrow right":["Flèche droite"],"Arrow left":["Flèche gauche"],"trial for the first month, then $%s \/month, billed yearly":["essai le premier mois, puis %s $\/mois, avec facturation annuelle"],"Using <strong>%1$dGB<\/strong> of %2$dTB":["<strong>%1$dGo<\/strong> utilisés sur %2$dTo"],"Using <strong>%1.1fGB<\/strong> of %2fGB":["<strong>%1.1fGo<\/strong> utilisés sur %2fGo"],"%1$dGB used":["%1$d Go utilisés"],"<a>%s days of backups saved<\/a>":["<a>%s jours de sauvegarde enregistrés<\/a>"],"<a>1 day of backups saved<\/a>":["<a>1 jour de sauvegarde enregistré<\/a>"],"We removed your oldest backup(s) to make space for new ones. We will continue to remove old backups as needed, up to the last %s days.":["Nous avons supprimé vos anciennes sauvegardes afin de faire de la place pour les nouvelles. Si nécessaire, nous continuerons à supprimer les anciennes sauvegardes remontant à %s jours maximum."],"You have reached your storage limit with %s day(s) of backups saved. Backups have been stopped. Please upgrade your storage to resume backups.":["Vous avez atteint votre limite de stockage, avec %s jour(s) de sauvegarde enregistré(s). Les sauvegardes ont été interrompues. Veuillez augmenter votre espace de stockage pour reprendre les sauvegardes."],"You are very close to reaching your storage limit. Once you do, we will delete your oldest backups to make space for new ones.":["Vous allez très bientôt atteindre votre limite de stockage. Une fois la limite atteinte, nous supprimerons vos sauvegardes les plus anciennes afin de faire de la place pour les nouvelles."],"You are close to reaching your storage limit. Once you do, we will delete your oldest backups to make space for new ones.":["Vous allez bientôt atteindre votre limite de stockage. Une fois la limite atteinte, nous supprimerons vos sauvegardes les plus anciennes afin de faire de la place pour les nouvelles."],"Add %1$s additional storage for <Price \/>\/month, billed monthly":["Ajoutez %1$s de stockage supplémentaire pour <Price \/>\/mois, avec facturation mensuelle"],"Cloud storage space":["Espace de stockage cloud"],"Cloud storage is almost full":["Le stockage cloud est presque plein"],"Cloud storage full":["Stockage cloud plein"],"<Button>Upgrade your storage<\/Button><br\/><a>Or view your most recent backup<\/a>":["<Button>Augmentez votre espace de stockage<\/Button><br\/><a>Ou examinez votre dernière sauvegarde<\/a>"],"Backups stopped":["Sauvegardes interrompues"],"Out of storage space":["Espace de stockage saturé"],"Over storage space":["Espace de stockage insuffisant"],"per month, billed yearly":["par mois, avec facturation annuelle"],"No need to run a manual backup before you make changes to your site.":["Inutile d’exécuter une sauvegarde manuelle avant d’apporter des modifications sur votre site."],"VaultPress Backup Logo":["Logo VaultPress Backup"],"Get VaultPress Backup":["Obtenir VaultPress Backup"],"VaultPress Backup":["VaultPress Backup"],"Failed to fetch site capabilities":["Échec de l’extraction des capacités du site"],"Site backups are managed by the owner of this site's Jetpack connection.":["Les sauvegardes du site sont gérées par le propriétaire de la connexion Jetpack de ce site."],"Do you enjoy the peace of mind of having real-time backups?":["Profitez-vous de la tranquillité d’esprit offerte par les sauvegardes en temps réel ?"],"Was it easy to restore your site?":["La restauration de votre site a-t-elle été aisée ?"],"Maybe later":["Peut-être plus tard"],"<strong>Please leave a review and help us spread the word!<\/strong>":["<strong>Laissez un avis et aidez-nous à faire passer le message !<\/strong>"],"<Button>See backups in the cloud<\/Button><br\/><ExternalLink>Or view your most recent restore point<\/ExternalLink>":["<Button>Afficher les sauvegardes cloud<\/Button><br\/><ExternalLink>Ou afficher le point de restauration le plus récent<\/ExternalLink>"],"Restore points created with every edit":["Restaurer les points créés à chaque modification"],"Backup is completed with some files missing. See your <a>backup in the cloud<\/a> for more details.":["La sauvegarde est terminée avec certains fichiers manquants. Consultez votre <a>sauvegarde dans le cloud<\/a> pour plus de détails."],"Close.":["Fermer"],"The best real-time WordPress backups":["Les meilleures sauvegardes en temps réel WordPress"]," <a>Get in touch with us<\/a> to get your site backups going again.":[" <a>Contactez-nous<\/a> pour que les sauvegardes de votre site puissent reprendre."],"We're having trouble backing up your site":["Nous avons rencontré des problèmes pour sauvegarder votre site"],"Uploads":["Chargements"],"Latest Backup":["Dernière sauvegarde"],"Today":["Aujourd’hui"],"In the meanwhile, you can start getting familiar with your <a>backup management on Jetpack.com<\/a>.":["En attendant, vous pouvez commencer à vous familiariser avec la <a>gestion de vos sauvegardes sur Jetpack.com<\/a>."],"The first backup usually takes a few minutes, so it will become available soon.":["La première sauvegarde dure généralement quelques minutes, elle sera donc bientôt disponible."],"Your first cloud backup will be ready soon":["Votre première sauvegarde cloud sera bientôt prête."],"Backing up %s":["Sauvegarde de %s"],"See your site's activity":["Voir l’activité de votre site"],"The activity log lets you see everything that’s going on with your site outlined in an organized, readable way.":["Le journal d’activités vous permet de voir tout ce qui se passe sur votre site de manière organisée et lisible."],"Your site's heartbeat":["Pulsation de votre site"],"Best-in-class support":["Assistance optimale"],"Global server infrastructure":["Infrastructure de serveur mondiale"],"Complete list of all site changes":["Liste complète de toutes les modifications du site"],"Easy one-click restores":["Restaurations faciles en un clic"],"Get peace of mind knowing that all your work will be saved, and get back online quickly with one-click restores.":["Ayez l’esprit tranquille en sachant que tout votre travail sera sauvegardé, et revenez rapidement en ligne grâce à la fonction de restauration en un clic."],"Secure your site with a Backup subscription.":["Sécurisez votre site avec un abonnement Backup."],"14 day money back guarantee.":["Garantie de remboursement de 14 jours."],"Special introductory pricing, all renewals are at full price. 14 day money back guarantee.":["Prix de lancement spécial, tous les renouvellements sont au prix plein. Garantie de remboursement de 14 jours."],"Log in to get started":["Commencez par vous connecter"],"Already have a subscription? <connectButton\/>":["Vous avez déjà un abonnement ? <connectButton\/>"],"Magnifying Glass":["Loupe"],"Icon for the product %s":["Icône du produit %s"],"\/month, paid yearly":["\/mois, facturation annuelle"],"Over 5 million WordPress sites are faster and more secure":["Plus de 5 millions de sites WordPress sites sont plus rapides et mieux sécurisés"],"An error occurred. Please try again.":["Une erreur est survenue. Veuillez réessayer."],"Jetpack Logo":["Logo de Jetpack"],"Save every change and get back online quickly with one-click restores.":["Enregistrez chaque modification et revenez rapidement en ligne grâce à la fonction de restauration en un clic."],"Restore Connection":["Restaurer la connexion"],"Reconnecting Jetpack":["Re-connexion de Jetpack"],"Has a video.":["A une vidéo."],"Tag":["Étiquette"],"Post":["Article"],"Page":["Page"],"Has an image.":["A une image."],"Has multiple images.":["A plusieurs images."],"Toggle search filters.":["Ouvrir\/Fermer les filtres de recherche."],"Matching comment.":["Commentaire correspondant."],"Show filters":["Afficher les filtres"],"Is a product.":["Est un produit."],"Is an event.":["Est un évènement."],"Has audio.":["Avec son."],"Automated real-time backups":["Sauvegardes automatisées en temps réel"],"Link to learn more about Jetpack.\u0004About":["À propos"],"About Jetpack":["À propos de Jetpack"],"Set up Jetpack":["Configurer Jetpack"],"By clicking the <strong>%s<\/strong> button, you agree to our <tosLink>Terms of Service<\/tosLink> and to <shareDetailsLink>share details<\/shareDetailsLink> with WordPress.com.":["En cliquant sur le bouton <strong>%s<\/strong>, vous acceptez nos <tosLink>conditions d’utilisation<\/tosLink> et le <shareDetailsLink>partage d’informations<\/shareDetailsLink> avec WordPress.com."],"An Automattic Airline":["Une compagnie aérienne Automattic"],"WordPress.com Terms of Service":["Conditions d’utilisation de WordPress.com"],"Shorthand for Terms of Service.\u0004Terms":["Conditions"],"Automattic's Privacy Policy":["Politique de confidentialité d'Automattic"],"Shorthand for Privacy Policy.\u0004Privacy":["Confidentialité"],"There was an error reconnecting Jetpack. Error: %s":["Une erreur est survenue lors de la re-connexion de Jetpack. Erreur : %s"],"Information.":["Informations"],"Learn more":["Plus d’info."],"Posts":["Articles"],"Category":["Catégorie"],"Themes":["Thèmes"],"Plugins":["Extensions"],"Jetpack":["Jetpack"]}},"comment":{"reference":"jetpack_vendor\/automattic\/jetpack-backup\/build\/index.js"}}