{"translation-revision-date":"2023-08-03 15:43:11+0000","generator":"GlotPress\/4.0.0-alpha.6","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"Jetpack is currently powering features on your site. Once you deactivate Jetpack, these features will no longer be available.":["Jetpack enrichit actuellement les fonctionnalités de votre site. Si vous désactivez Jetpack, ces fonctionnalités ne seront plus disponibles."],"Submit Feedback":["Envoyer votre commentaire"],"Submitting…":["Envoi…"],"Grow your traffic with automated social <ExternalLink>publishing and sharing<\/ExternalLink>":["Optimisez votre trafic avec l’automatisation des <ExternalLink>publications et partages<\/ExternalLink> sur les réseaux sociaux"],"Block <ExternalLink>brute force attacks<\/ExternalLink> and get immediate notifications if your site is down":["Bloquez les <ExternalLink>attaques par force brute<\/ExternalLink> et recevez des notifications immédiates en cas d’indisponibilité de votre site"],"Speed up your site and provide mobile-ready images with <ExternalLink>our CDN<\/ExternalLink>":["Optimisez la vitesse de votre site et proposez des images adaptées aux mobiles avec <ExternalLink>notre réseau de diffusion de contenu<\/ExternalLink>"],"Your answer has been submitted. <br\/>Thanks for your input on how we can improve Jetpack.":["Votre réponse a été envoyée. <br\/>Merci de nous aider à améliorer Jetpack."],"Thank you!":["Merci !"],"Skip for now":["Ignorer pour le moment"],"Let us know what didn‘t work for you":["Faites-nous savoir ce qui n’a pas fonctionné pour vous."],"Before you go, help us improve Jetpack":["Avant de partir, pouvez-vous nous aider à améliorer Jetpack ?"],"Stay connected":["Rester connecté"],"<strong>Need help?<\/strong> Learn more about the <jpConnectionInfoLink>Jetpack connection<\/jpConnectionInfoLink> or <jpSupportLink>contact Jetpack support<\/jpSupportLink>.":["<strong>Besoin d’aide ?<\/strong> En savoir plus sur la <jpConnectionInfoLink>connexion Jetpack<\/jpConnectionInfoLink> ou <jpSupportLink>contacter l’assistance Jetpack<\/jpSupportLink>."],"Once you disconnect Jetpack, these will no longer work.":["Après avoir déconnecté Jetpack, ils ne fonctionneront plus."],"Jetpack is currently powering multiple products on your site.":["Plusieurs produits sur votre site fonctionnent à l’aide de Jetpack."],"Back to my website":["Retour vers mon site Web"],"No thank you":["Non merci"],"Help us improve":["Aidez-nous à nous améliorer"],"We’re sorry to see you go. Here at Jetpack, we’re always striving to provide the best experience for our customers. Please take our short survey (2 minutes, promise).":["Nous sommes désolés de vous voir partir. Chez Jetpack, nous mettons tout en oeuvre pour offrir la meilleure expérience à nos clients.  Veuillez répondre à notre court sondage (il ne prend que 2 minutes)."],"Jetpack has been <br\/>successfully disconnected.":["Jetpack a bien été <br\/>déconnecté."],"Jetpack is powering other plugins on your site. If you disconnect, these plugins will no longer work.":["Plusieurs extensions sur votre site fonctionnent à l’aide de Jetpack. Si vous vous déconnectez, elles ne fonctionneront plus."],"Jetpack encountered an error and was unable to display the Dashboard. Please try refreshing the page.":["Jetpack a rencontré une erreur et n’a pas pu afficher le tableau de bord. Veuillez essayer de rafraîchir la page."],"There seems to be a problem with your website.":["Votre site Web semble avoir un problème."],"There seems to be a problem with your connection to WordPress.com. If the problem persists, try reconnecting.":["Échec de la connexion à WordPress.com. Si le problème persiste, essayez de reconnecter Jetpack."],"Are you sure you want to deactivate?":["Voulez-vous vraiment désactiver ?"],"Disconnecting…":["Déconnexion en cours…"],"share your experience":["partager votre expérience"],"Other:":["Autre :"],"Troubleshooting - I'll be reconnecting afterwards.":["Dépannage - Je me reconnecterai ultérieurement."],"I don't know what it does.":["Je ne sais pas à quoi il sert."],"It's buggy.":["Il est plein de bugs."],"It slowed down my site.":["Il ralentissait mon site."],"I can't get it to work.":["Je ne parviens pas à le faire fonctionner."],"Jetpack has many powerful tools that can help you achieve your goals":["Jetpack inclut de nombreux outils puissants vous permettant d’atteindre vos objectifs"],"Jetpack is currently powering features on your site. Once you disconnect Jetpack, these features will no longer be available and your site may no longer function the same way.":["Jetpack confère de puissantes fonctionnalités à votre site. Une fois Jetpack déconnecté, ces fonctionnalités ne seront plus disponibles et votre site risque de ne plus fonctionner de la même manière."],"Are you sure you want to disconnect?":["Voulez-vous vraiment déconnecter l’application ?"],"Disconnect":["Déconnecter"],"Cancel":["Annuler"],"Deactivate Jetpack":["Désactiver Jetpack"],"Deactivate":["Désactiver"]}},"comment":{"reference":"_inc\/build\/plugins-page.js"}}