{"translation-revision-date":"2023-08-03 15:43:11+0000","generator":"GlotPress\/4.0.0-alpha.6","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"This video is not owned by this site. You can still embed it and customize the player, but you won’t be able to edit the video.":["Ce site n’est pas propriétaire de cette vidéo. Vous pouvez intégrer la vidéo et personnaliser sa lecture, mais vous ne pourrez pas la modifier."],"Enable Jetpack module to continue using VideoPress":["Activer le module Jetpack pour continuer à utiliser VideoPress"],"Loop duration":["Durée de la boucle"],"Starting point":["Point de départ"],"Video preview on hover":["Aperçu vidéo au survol"],"Minimum: <em>%1$ss<\/em>. Maximum: <em>%2$ss<\/em>.":["Minimum : <em>%1$ss<\/em> Maximum : <em>%2$ss<\/em>"],"Video duration: <em>%s<\/em>.":["Durée de la vidéo : <em>%s<\/em>."],"Autoplay is turned off as the preview on hover is active.":["La lecture automatique est désactivée, car l’aperçu vidéo au survol est activé."],"Pick from video frame":["Choisir parmi les images vidéo"],"Poster and preview":["Couverture et aperçu"],"Select the frame you want to use as poster image":["Sélectionnez l’image à utiliser comme image de couverture"],"Video frame":["Image vidéo"],"Generating video poster image. It may take a few seconds.":["Génération de l’image de couverture vidéo. Cela peut prendre quelques secondes."],"Video caption text":["Texte de la légende de la vidéo"],"This is how the video will look. Use the slider to choose a poster image.":["Voici à quoi ressemblera la vidéo. Utilisez le curseur pour choisir une image de couverture."],"Poster":["Couverture"],"Open Media Library":["Ouvrir la bibliothèque de médias"],"Preload the video metadata when the page is loaded.":["Préchargez les métadonnées vidéo lorsque la page est chargée."],"Preload Metadata":["Précharger les métadonnées"],"It seems there are some chapters, but they are incomplete. Check out the <link>format<\/link> and try again.":["Il semble y avoir plusieurs chapitres, mais ils sont incomplets. Vérifiez le <link>format<\/link> et réessayez."],"Playback bar colors":["Couleurs de la barre de lecture"],"Language must be five characters or less.":["La langue doit comporter cinq caractères maximum."],"VideoPress privacy setting\u0004Site Default (Public)":["Valeur par défaut du site (public)"],"VideoPress privacy setting\u0004Site Default (Private)":["Valeur par défaut du site (privé)"],"Connect your account to continue using VideoPress":["Connectez votre compte pour continuer à utiliser VideoPress"],"English (auto-generated)":["Anglais (généré automatiquement)"],"Track exists. Replace?":["Suivi existant. Remplacer ?"],"Gives viewers the option to share the video link and HTML embed code":["Permet aux visiteurs de partager le lien de la vidéo et le code HTML d’intégration."],"Show video sharing menu":["Afficher le menu de partage des vidéos"],"Error updating the video details.":["Erreur lors de la mise à jour des informations de la vidéo."],"Language (en, fr, etc.)":["Langue (en, fr, etc.)"],"Add a new text track to the video. Allowed formats: %s":["Ajoutez une nouvelle piste de texte à la vidéo. Formats autorisés : %s"],"Privacy and rating":["Confidentialité et évaluation"],"Send us your <a>VideoPress feedback<\/a>":["Envoyez-nous vos <a>commentaires sur VideoPress<\/a>"],"Play the video inline instead of full-screen on mobile devices.":["Lire la vidéo en ligne plutôt qu’en mode plein écran sur des appareils mobiles."],"Display the video playback controls.":["Afficher les commandes de lecture vidéo."],"Show Controls":["Afficher les contrôles"],"Restarts the video when it reaches the end.":["Relance la vidéo lorsqu’elle est terminée."],"Start playing the video as soon as the page loads.":["Lance la vidéo dès le chargement de la page."],"Playback":["Lecture"],"03:04 Credits":["03:04 Crédits"],"02:38 Coming back home":["02:38 Retour au pays"],"00:24 Mountains arise":["00:24 Les montagnes se dressent"],"00:00 Intro":["00:00 Introduction"],"Example":["Exemple"],"Add your chapters entries in consecutive order, with at least 10-second intervals between each.":["Ajoutez vos entrées de chapitres dans l’ordre, avec des intervalles d’au moins 10 secondes entre chaque."],"Add at least three chapters entries and as many as you need.":["Ajoutez au moins trois entrées de chapitres et autant que nécessaire."],"Make sure that the first timestamp starts with 00:00.":["Assurez-vous que le premier horodatage commence par « 00:00 »."],"In the Description, add a list of timestamps and titles.":["Dans la description, ajoutez une liste d’horodatages et de titres."],"How to add Chapters to your VideoPress videos":["Ajouter des chapitres à vos vidéos VideoPress"],"They allow your visitors to see what each section is about and skip to their favorite parts.":["Ils permettent aux visiteurs de voir de quoi parle chaque section et de passer à leurs parties préférées."],"Chapters are a great way to split up longer videos and organize them into different sections.":["Les chapitres permettent de diviser les longues vidéos et de les organiser en différentes sections."],"Chapters in VideoPress":["Chapitres dans VideoPress"],"You already have chapter information on an attached VTT file, so adding chapters to the description will not change the original ones. <link>Learn more<\/link>":["Vous disposez déjà d’informations de chapitre dans un fichier VTT joint. Par conséquent, l’ajout de chapitres à la description ne modifiera pas les originaux. <link>Lire la suite<\/link>"],"Did you know you can now add Chapters to your videos? <link>Learn how<\/link>":["Saviez-vous que vous pouvez désormais ajouter des chapitres à vos vidéos ? <link>Découvrez comment procéder<\/link>"],"Dynamic colors example":["Exemple de couleurs dynamiques"],"Playback bar colors adapt to the video as it plays.":["Les couleurs de la barre de lecture s’adaptent à la vidéo en cours de lecture."],"Dynamic color":["Couleur dynamique"],"<connectLink>Connect<\/connectLink> your site to use the <moreAboutVideoPressLink>VideoPress<\/moreAboutVideoPressLink> video block.":["<connectLink>Connectez<\/connectLink> votre site pour utiliser le bloc vidéo <moreAboutVideoPressLink>VideoPress<\/moreAboutVideoPressLink>."],"Video description":["Description de la vidéo"],"Details":["Détails"],"Finishing up …":["Finalisation en cours..."],"Uploading (%1$s%%)":["Mise en ligne (%1$s%%)"],"Done":["Terminé"],"Upload Complete!":["Téléversement terminé !"],"Resume":["Reprendre"],"Video poster (optional)":["Miniature de la vidéo (facultatif)"],"Video title":["Titre de la vidéo"],"Please select a video from Library or upload a new one":["Veuillez sélectionner une vidéo dans la bibliothèque ou en charger une nouvelle"],"Error selecting video. Please try again.":["Erreur lors de la sélection de la vidéo. Veuillez réessayer."],"Unexpected error uploading video.":["Erreur inattendue lors du chargement de la vidéo."],"Impossible to get a video preview after ten attempts.":["Impossible d’obtenir un aperçu de la vidéo après dix tentatives."],"Failed to upload your video. Please try again.":["Échec du téléversement de votre vidéo. Veuillez réessayer."],"Invalid VideoPress URL":["URL VideoPress non valide"],"No custom Poster image selected.<help>You can upload or select an image from your media library to override the default video image.<\/help>":["Aucune image de couverture personnalisée sélectionnée.<help>Vous pouvez télécharger une image ou en sélectionner une dans votre bibliothèque de médias pour remplacer l’image vidéo par défaut.<\/help>"],"You are currently overriding the default Poster image.<help>Remove it if you want to use the default image generated by VideoPress.<\/help>":["Vous êtes sur le point d’écraser l’image de couverture par défaut.<help>Annulez si vous souhaitez utiliser l’image par défaut générée par VideoPress.<\/help>"],"Remove and use default":["Supprimer et utiliser l’image par défaut"],"Replace Poster Image":["Remplacer l’image de couverture"],"Poster image":["Image de couverture"],"Check the recommended video settings.":["Consultez les réglages vidéo recommandés."],"The format of the video you uploaded is not supported.":["Le format de la vidéo que vous avez chargée n’est pas pris en charge."],"VideoPress privacy setting\u0004Private":["Privé"],"VideoPress privacy setting\u0004Public":["Public"],"Select track":["Sélectionner une piste"],"Allow download":["Autoriser le téléchargement"],"Got it, thanks":["J’ai compris, merci"],"Upload track":["Charger une piste"],"Add tracks":["Ajouter des pistes"],"Kind":["Type"],"Source language":["Langue source"],"Title of track":["Titre de la piste"],"File":["Fichier"],"Text tracks":["Pistes texte"],"Tracks can be subtitles, captions, chapters, or descriptions. They help make your content more accessible to a wider range of users.":["Les pistes peuvent être des sous-titres, des légendes, des chapitres ou des descriptions. Elles permettent de rendre votre contenu plus accessible à un plus grand nombre d’utilisateurs."],"Chapters":["Chapitres"],"Descriptions":["Descriptions"],"Captions":["Légendes"],"Subtitles":["Sous-titres"],"Loading…":["Chargement…"],"Play Inline":["Jouer en ligne"],"Pause":["Pause"],"Video rating for \"Restricted\", not recommended for children under 17.\u0004R":["R"],"Video rating for \"Parental Guidance\", unsuitable for children under 13.\u0004PG-13":["-12"],"Video rating for \"General Audiences\".\u0004G":["V"],"The age rating for this video.\u0004Rating":["Évaluation"],"Progress":["Progression"],"Loaded":["Chargé"],"Main":["Principal"],"Redirecting…":["Redirection…"],"Upgrade your plan to upload audio":["Mettre à niveau votre offre pour charger des fichiers audio"],"Upgrade your plan to use video covers":["Mettre à niveau votre offre pour utiliser des bannières vidéo"],"Generating preview…":["Génération de l’aperçu…"],"Remove Poster Image":["Retirer l’image de couverture"],"There is no poster image currently selected":["Aucune image de couverture n’est actuellement sélectionnée"],"The current poster image url is %s":["L’URL de l’image de couverture actuelle est %s"],"Select Poster Image":["Choisir une image de couverture"],"Muted":["En sourdine"],"Loop":["Répéter"],"Note: Autoplaying videos may cause usability issues for some visitors.":["Remarque : la lecture automatique des vidéos peut provoquer des problèmes d’utilisation chez certains visiteurs."],"Autoplay":["Lecture automatique"],"Add caption":["Ajouter une légende"],"Remove caption":["Supprimer la légende"],"Try again":["Réessayer"],"Delete":["Supprimer "],"Connect":["Connecter"],"Save":["Enregistrer"],"Title":["Titre"],"Description":["Description"],"Cancel":["Annuler"],"Label":["Libellé"],"Metadata":["Métadonnées"],"Privacy":["Vie privée"]}},"comment":{"reference":"jetpack_vendor\/automattic\/jetpack-videopress\/build\/block-editor\/blocks\/video\/index.js"}}