{"translation-revision-date":"2023-08-03 15:43:11+0000","generator":"GlotPress\/4.0.0-alpha.6","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"Additional CSS can be added from the Customizer. Enable the enhanced Custom CSS feature below to add additional features. <a>Access the Customizer here.<\/a>":["L’outil de personnalisation permet d’ajouter du CSS supplémentaire. Activez la fonctionnalité avancée de CSS personnalisé ci-dessous pour ajouter des fonctionnalités supplémentaires. <a>Accédez à l’outil de personnalisation ici.<\/a>"],"Use Site Editor":["Utiliser l’éditeur de site"],"Customize every aspect of your site with the Site Editor.":["Personnalisez chaque aspect de votre site grâce à l’éditeur de site."],"Your site has a block theme that allows you to apply custom CSS from the Site Editor. <a>Learn more.<\/a>":["Votre site possède un thème de bloc qui prend en charge l’application de CSS personnalisé à partir de l’éditeur de site. <a>En savoir plus.<\/a>"],"Add a Related Posts Block to your site’s template in the site editor":["Ajouter un bloc Articles similaires au modèle de votre site dans l’éditeur de site"],"Enable Newsletter":["Activer la newsletter"],"With Jetpack Newsletter you can keep your audience engaged by automatically sending your content via email. <ExternalLink>Learn more<\/ExternalLink>":["Avec Jetpack Newsletter, vous pouvez entretenir l’intérêt de votre public en envoyant automatiquement votre contenu par e-mail. <ExternalLink>Lire la suite<\/ExternalLink>"],"Send subscribers your latest blog posts via email?":["Envoyer à vos abonnés vos derniers articles de blog par e-mail ?"],"Jetpack Stats Free":["Jetpack Stats gratuit"],"Simple, yet powerful analytics.":["Des analyses simples, mais puissantes."],"Simple, yet powerful analytics with priority support.":["Des analyses simples, mais performantes, avec une assistance prioritaire."],"Connect to discover tools to earn money with your site.":["Connectez-vous pour découvrir des outils vous permettant de gagner de l’argent avec votre site."],"Learn how to get started":["Apprendre comment bien démarrer"],"Accept credit card payments via PayPal for physical products, services, donations, or support of your creative work.":["Acceptez les paiements par carte bancaire via PayPal pour les produits physiques, les services, les dons ou le soutien à votre travail créatif."],"Collect PayPal payments":["Recevoir des paiements PayPal"],"Enable donations form":["Activer le formulaire de don"],"Accept one-time and recurring donations by enabling the Donations Form block.":["Acceptez les dons uniques et récurrents en activant le bloc Formulaire de don."],"Accept donations and tips":["Recevoir des dons et cadeaux"],"Enable payment button":["Activer le bouton de paiement"],"Let visitors pay for digital goods and services or make quick, pre-set donations by enabling the Payment Button block.":["Permettez aux visiteurs de payer des biens et services numériques ou de faire des dons rapides et prédéfinis en activant le bloc Bouton de paiement."],"Collect payments":["Percevoir les paiements"],"Explore tools to earn money with your site.":["Découvrez les outils de rentabilisation de votre site."],"Jetpack Earn Settings":["Réglages de Jetpack Earn"],"Manage all subscribers":["Gérer tous les abonnés"],"View your Subscribers":["Afficher vos abonnés"],"Grow your subscriber list by enabling a popup modal with a subscribe form. This will show as readers scroll.":["Développez votre liste d’abonnés en activant une fenêtre contextuelle modale incluant un formulaire d’inscription. L’affichage apparaîtra au fur et à mesure que les lecteurs feront défiler les pages."],"Enable subscriber modal":["Activer la fenêtre modale de l’abonné"],"Connect your WordPress.com account to upgrade and access PayPal features in your editor.":["Connectez votre compte WordPress.com pour mettre à niveau et accéder aux fonctionnalités de PayPal dans votre éditeur."],"Start accepting PayPal payments for physical products, digital goods, or donations.":["Commencez à accepter des paiements PayPal pour des produits physiques, des biens numériques ou des dons."],"Add a Search Block":["Ajouter un bloc de recherche"],"Connect to set up campaigns and promote your content.":["Connectez-vous pour configurer des campagnes et promouvoir votre contenu."],"Manage your campaigns and view your earnings in the Blaze dashboard":["Gérez vos campagnes et visualisez vos revenus dans le tableau de bord Blaze"],"Blaze is not available on your site.":["Blaze n’est pas disponible sur votre site."],"Attract high-quality traffic to your site using Blaze.":["Attirez du trafic de qualité sur votre site en utilisant Blaze."],"Experience the ease of crafting content with intuitive and powerful AI.":["Grâce à une IA intuitive et puissante, découvrez combien il est simple de créer du contenu."],"Show post views for this site.":["Affichez les publications de ce site."],"WordPress.com Reader":["Lecteur WordPress.com"],"Get %(discount)s%% off your first year":["Économiser %(discount)s%% % la première année"],"Get a discount for your first year":["Obtenir une remise pour la première année"],"Set up Jetpack Starter":["Configurer Jetpack Basic"],"Congratulations! You’ve unlocked essential security tools for your site, including real-time backups and spam protection for comments and forms. Let’s get everything set up. It will only take a minute.":["Bravo ! Vous avez déverrouillé les outils de sécurité essentiels pour votre site, y compris les sauvegardes en temps réel et la protection contre le contenu indésirable pour les commentaires et les formulaires. Configurons tout cela. Cela ne prendra qu’une minute."],"Welcome to Jetpack Starter!":["Bienvenue dans Jetpack Basic !"],"Label for an active subscription\u0004Subscription active":["Abonnement actif"],"Label for a subscription that never expires\u0004Never expires":["N’expire jamais"],"Activate Stats":["Activer les statistiques"],"Get insights on page views, likes, subscribers, and more! <a1>Learn More<\/a1>":["Obtenez des informations sur le nombre de pages vues, de mentions « J’aime », d’abonnés et bien plus encore ! <a1>En savoir plus<\/a1>"],"Being on top of this can be tedious and time-consuming. Boost’s cloud service can automatically detect when your site needs a new Critical CSS and generate it, improving site performance and SEO without requiring manual monitoring.":["Maîtriser cela peut être long et fastidieux. Afin d’améliorer les performances et le référencement de votre site sans nécessiter de contrôle manuel, le service cloud de Boost peut détecter automatiquement lorsqu’un nouveau CSS critique est requis et le générer."],"Upgrading your WordPress version if the new release includes core CSS changes":["Options payantes de votre version WordPress si la nouvelle version inclut des modifications de CSS de base"],"Activating, deactivating, or updating plugins that impact your site layout":["Activation, désactivation ou mise à jour des extensions qui ont un impact sur la mise en page de votre site"],"Editing a post\/page":["Modification d’un article\/d’une page"],"Writing a new post\/page":["Rédaction d’un nouvel article\/d’une nouvelle page"],"Making theme changes":["Modification du thème"],"You should regenerate <ExternalLink>Critical CSS<\/ExternalLink> to optimize speed whenever your site’s HTML or CSS structure changes after:":["Vous devez regénérer les <ExternalLink>CSS critiques<\/ExternalLink> pour optimiser la vitesse chaque fois que la structure HTML ou CSS de votre site est modifiée :"],"Regenerate Critical CSS":["Regénérer les CSS critiques"],"Learn more about how critical CSS works":["En savoir plus sur le fonctionnement des CSS critiques"],"Source: ":["Source : "],"Learn more about how slow sites lose visitors":["En savoir plus sur la manière dont les sites lents perdent des visiteurs"],"Your Overall Score is a summary of your website performance across both mobile and desktop devices. It gives a general idea of your sites’ overall performance.":["Votre score global est un résumé des performances de votre site Web sur les appareils de bureau et mobiles. Il donne une idée générale des performances globales de votre site."],"Learn more about how this grade is calculated":["En savoir plus sur la méthode de calcul de ce score"],"<a>Re-generate your Critical CSS after you make changes on your site<\/a><Info\/>":["<a>Regénérez vos CSS critiques après avoir apporté des modifications à votre site<\/a><Info\/>"],"We’re automatically re-generating your site’s Critical CSS.":["Nous regénérons automatiquement les CSS critiques de votre site."],"Install Boost to run instant tests":["Installer Boost pour exécuter les tests instantanés"],"Activate Boost to run instant tests":["Activer Boost pour exécuter les tests instantanés"],"Your site was tested %s days ago":["Votre site a été testé il y a %s jours"],"Your site was tested yesterday":["Votre site a été testé hier"],"Your site was tested in the last 24 hours":["Votre site a été testé au cours des 24 dernières heures"],"Your site needs performance improvements!":["Les performances de votre site doivent être améliorées !"],"You are one step away from making your site blazing fast.":["Il ne vous reste qu’une étape à accomplir pour optimiser la vitesse de votre site."],"Your site is fast! But maintaining a high speed isn’t easy.":["Votre site est rapide ! Conserver un haut débit n’est toutefois pas facile."],"Your site’s speed performance score: %s":["Score de votre site en matière de performances de vitesse : %s"],"Make your site blazing fast for free with Boost’s simple dashboard and acceleration tools.":["Optimisez gratuitement la vitesse de votre site avec le tableau de bord simple et les outils d’accélération de Boost."],"You can lose 10% of your visitors for every additional second your site takes to load.":["Chaque seconde consacrée au chargement de votre site peut vous faire perdre 10 % de vos visiteurs."],"Jetpack Boost enhance your site’s performance like top websites, no developer needed.":["Jetpack Boost améliore les performances de votre site comme les meilleurs sites Web, sans nécessiter de développeur."],"A one-second improvement in loading times can increase your site traffic by 10%.":["Une amélioration du temps de chargement d’une seconde peut augmenter le trafic de votre site de 10 %."],"Use Boost’s automated acceleration tools to optimize your performance on the go.":["Utilisez les outils d’accélération automatisés de Boost pour optimiser vos performances en déplacement."],"A one-second delay in loading times can reduce your site traffic by 10%.":["Une diminution du temps de chargement d’une seconde peut réduire le trafic de votre site de 10 %."],"Mobile score":["Score appareil mobile"],"Desktop score":["Score appareil de bureau"],"Timed out":["Délai dépassé"],"Invalid response while requesting metrics":["Réponse non valide lors de la demande de mesures"],"An unknown error occurred while requesting metrics":["Une erreur inconnue s’est produite lors de la demande de mesures"],"Timed out while waiting for speed-score.":["Délai dépassé lors de l’attente du score de vitesse."],"An error occurred while trying to communicate with the site REST API. Extra debug info: %s":["Une erreur s’est produite lors de la tentative de communication avec l’API REST du site. Informations sur Extra Debug : %s"],"Your site's REST API does not seem to be accessible. Jetpack Boost requires access to your REST API in order to receive site performance scores. Please make sure that your site's REST API is active and accessible, and try again.":["Il semblerait que l’API REST de votre site ne soit pas accessible. Jetpack Boost doit pouvoir accéder à votre API REST pour recevoir les scores de performance du site. Assurez-vous que l’API REST de votre site est active et accessible, puis réessayez."],"HTTP %d error received while communicating with the server.":["Erreur HTTP %d reçue lors de la communication avec le serveur."],"Received invalid response while communicating with your WordPress site: %s":["Réponse non valide reçue lors de la communication avec votre site WordPress : %s"],"Just now":["À l’instant"],"1h":["1 h"],"Anonymous User":["Utilisateur anonyme"],"Facebook Preview Thumbnail":["Miniature d’aperçu Facebook"],"Unavailable in <a>Offline Mode<\/a>":["Indisponible en <a>mode hors ligne<\/a>"],"Jetpack AI":["IA Jetpack"],"Facebook:":["Facebook :"],"Pinterest:":["Pinterest :"],"Bing:":["Bing :"],"Jetpack Starter":["Jetpack Basic"],"The ultimate toolkit for best-in-class websites: complete security, performance, and growth.":["La boîte à outils ultime pour les meilleurs sites Web : sécurité complète, performances et croissance."],"Renew subscription":["Renouveler l’abonnement"],"<span>Expired on %s.<\/span> <renewLink \/>":["<span>Expiré le %s.<\/span> <renewLink \/>"],"Expired":["Expiré"],"Version %s":["Version %s"],"Bring your stats with you using the Jetpack mobile app":["Garder vos statistiques à portée de main à l’aide de l’application mobile Jetpack"],"Learn more about the new plan\u0004Learn more":["Lire la suite"],"Total protection for your site, including<br \/> VaultPress Backup, Scan, and Akismet Anti-spam.":["Protection totale de votre site, avec les fonctionnalités<br \/> VaultPress Backup, Scan et Akismet Anti-spam."],"Akismet is now monitoring all comments on your site. Data will display here soon!":["Akismet surveille désormais tous les commentaires de votre site. Des données seront bientôt affichées ici !"],"Already have an API key? <a>Get started<\/a>.":["Vous avez déjà une clé API ? <a>Commencez<\/a>."],"Call to action to buy a new plan\u0004Upgrade":["Mettre à niveau"],"Essential security tools: real-time backups and comment spam protection.":["Outils de sécurité essentiels : sauvegardes en temps réel et protection des commentaires contre les indésirables."],"Save allow list":["Enregistrer la liste d’autorisation"],"Save block list":["Enregistrer la liste de blocage"],"Updated Settings.":["Réglages mis à jour."],"An error occurred retrieving the latest automatic firewall rules.":["Une erreur s’est produite lors de la récupération des dernières règles de pare-feu automatiques."],"A filesystem error occurred.":["Une erreur du système de fichiers s’est produite."],"Congratulations, your Jetpack Golden Token provides a lifetime license for this website and includes the following products:":["Félicitations, votre Jetpack Golden Token fournit une licence à vie pour ce site Web et inclut les produits suivants :"],"Congratulations, you have been gifted a Jetpack Golden Token!":["Félicitations, vous avez reçu un Jetpack Golden Token !"],"Jetpack Golden Token":["Jetpack Golden Token"],"You have been gifted a Jetpack Golden Token. This unlocks a lifetime of Jetpack VaultPress Backup and Jetpack Scan for your website.":["Vous avez reçu un Jetpack Golden Token. Cela débloque une vie entière de Jetpack VaultPress Backup et Jetpack Scan pour votre site Web."],"Gifted on %s.":["Reçu le %s."],"Explore your new powers":["Explorez vos nouveaux pouvoirs"],"Automated scanning and one‑click fixes to keep your site ahead of security threats.":["L’analyse automatisée et les correctifs en un clic permettent à votre site de garder une longueur d’avance sur les menaces de sécurité."],"Plugin name (noun).\u0004Scan":["Analyser"],"Your Jetpack Golden Token provides a lifetime license for this website and includes the following products:":["Votre Jetpack Golden Token fournit une licence à vie pour ce site Web et inclut les produits suivants :"],"Super powers are ready!":["Les super pouvoirs sont prêts !"],"Redeem your token":["Échanger votre jeton"],"Awesome!":["Génial !"],"This unlocks a lifetime of Jetpack powers for your website. Your exclusive Jetpack Experience awaits.":["Cela débloque une vie de pouvoirs Jetpack pour votre site Web. Votre expérience Jetpack exclusive vous attend."],"This unlocked a lifetime of Jetpack powers for your website. Your exclusive Jetpack Experience is already active.":["Cela a débloqué une vie de pouvoirs Jetpack pour votre site Web. Votre expérience Jetpack exclusive est déjà active."],"You have been gifted a Jetpack Golden Token.":["Vous avez reçu un Jetpack Golden Token."],"Hey, %s":["Bonjour %s"],"You either do not have permissions to perform this action or a user account needs to be connected. <connectLink>Click here to connect your user account<\/connectLink> or contact your administrator.":["Soit vous n’avez pas les droits nécessaires pour effectuer cette action, soit un compte utilisateur doit être connecté. <connectLink>Cliquez ici pour connecter votre compte utilisateur<\/connectLink> ou contactez votre administrateur."],"By clicking the buttons above, you agree to our <tosLink>Terms of Service<\/tosLink> and to <shareDetailsLink>share details<\/shareDetailsLink> with WordPress.com.":["En cliquant sur les boutons ci-dessus, vous acceptez nos <tosLink>conditions d’utilisation<\/tosLink> et le <shareDetailsLink>partage d’informations<\/shareDetailsLink> avec WordPress.com."],"Enable a new Jetpack Stats experience":["Activer la nouvelle expérience Jetpack Stats"],"Take a Quick Survey":["Répondre à un petit sondage"],"Not into the new stats? Tell us why so we can make stats better for you.":["Vous n’aimez pas les nouvelles statistiques ? Dites-nous pourquoi afin que nous puissions les améliorer pour vous."],"Easy to use; no developer required.":["Super simple, pas besoin de développeur."],"Custom WooCommerce table backups.":["Sauvegardes de tableaux WooCommerce personnalisées."],"Protect your customer data and stay GDPR compliant.":["Protégez vos données client et restez conforme au RGPD."],"Backups are encrypted, keeping your store data secure.":["Les sauvegardes sont chiffrées pour assurer la sécurité de vos données."],"Restore your site to any past state in one click while keeping all orders and products current.":["Rétablissez votre site en un clic, tout en maintenant les commandes et produits à jour."],"VaultPress Backup saves your store in the cloud, so even if your host goes down, you’ll never lose a thing.":["VaultPress Backup sauvegarde votre boutique dans le cloud, afin que vous ne perdiez rien, même en cas de défaillance de votre hôte."],"Store downtime means lost sales. Do you have a cloud-based store backup solution?":["À chaque fois que votre boutique n’est plus accessible, vous passez à côté de ventes. Disposez-vous d’une solution de sauvegarde de votre boutique dans le cloud ?"],"VaultPress Backup is so easy to use; no developer required.":["VaultPress Backup est super simple à utiliser : pas besoin de faire appel à un développeur."],"If your site goes down, you can restore it with one click from desktop or the Jetpack mobile app.":["En cas de défaillance, vous pouvez rétablir votre site en un clic depuis le bureau ou l’application Jetpack mobile."],"We store copies of your backups in our secure cloud, so your content will never be lost.":["Nous conservons des copies de vos sauvegardes dans notre cloud sécurisé, afin que vous ne perdiez jamais votre contenu."],"VaultPress Backup is built specifically for WordPress and has done over 270 million backups to date.":["Spécifiquement conçu pour WordPress, VaultPress Backup compte d’ores et déjà plus de 270 millions de sauvegardes à son actif."],"Never lose your site, even if your host goes down (along with your backups)":["Pour ne pas risquer de perdre votre site, même en cas de défaillance de votre hôte (avec vos sauvegardes)."],"Try for %s for 30 days":["Essayer %s pendant 30 jours"],"Try for 30 days":["Essayer pendant 30 jours"],"Jetpack Social Advanced":["Jetpack Social Advanced"],"You can automatically share your content to social media sites and get access to advanced posting options.":["Vous pouvez partager automatiquement vos contenus sur les sites de réseaux sociaux et avoir accès à des options de publication avancées."],"Arrow right":["Flèche droite"],"Arrow left":["Flèche gauche"],"The free version of the firewall only allows for use of manual rules.":["La version gratuite du pare-feu ne permet que l’utilisation de règles manuelles."],"The free version of the firewall does not receive updates to automatic firewall rules.":["La version gratuite du pare-feu ne reçoit pas les mises à jour des règles de pare-feu automatiques."],"Upgrade to enable automatic rules":["Mettre à niveau pour activer les règles automatiques"],"Upgrade to keep your site secure with up-to-date firewall rules":["Mettre à niveau pour sécuriser votre site avec des règles de pare-feu à jour"],"Automatic rules - Protect your site against untrusted traffic sources with automatic security rules":["Règles automatiques - Protégez votre site contre les sources de trafic non fiables avec des règles de sécurité automatiques"],"Newsletter":["Newsletter"],"Getting started with Jetpack VaultPress Backup":["Commencer à utiliser Jetpack VaultPress Backup"],"Get Jetpack VaultPress Backup":["Obtenir Jetpack VaultPress Backup"],"Get Akismet Anti-spam":["Obtenir Akismet Anti-spam"],"Configure Akismet Anti-spam":["Configurer Akismet Anti-spam"],"Welcome to Jetpack Akismet<nbsp\/>Anti-spam!":["Bienvenue sur Jetpack Akismet<nbsp\/>Anti-spam !"],"Welcome to Jetpack VaultPress<nbsp\/>Backup!":["Bienvenue sur Jetpack VaultPress<nbsp\/>Backup !"],"Akismet Anti-Spam":["Akismet Anti-spam"],"Input a license key":["Saisir une clé de licence"],"Select a license key":["Sélectionner une clé de licence"],"I want to add a license key manually":["Je veux ajouter une clé de licence manuellement."],"%1$s - %2$s":["%1$s - %2$s"],"Fetching available licenses…":["Récupération des licences disponibles..."],"Allow Jetpack Stats to be viewed by":["Autoriser Jetpack Stats à être consulté par"],"Adds a link to your privacy policy to the notice popup triggered by the do not sell link (optional).":["Ajoute un lien vers votre politique de confidentialité à la fenêtre contextuelle de notification déclenchée par le lien Ne pas vendre (facultatif)."],"Failure to add this link will result in non-compliance with privacy laws in some US states.":["Ne pas ajouter ce lien entraînera le non-respect des lois sur la confidentialité dans certains États américains."],"Some US states have laws that require offering site visitors an opt-out from having their data used to personalize ads. Targeted advertising is off in certain states unless you enable it.":["Certains États américains ont adopté des lois qui exigent que les visiteurs d’un site aient la possibilité de refuser que leurs données soient utilisées pour personnaliser les annonces. La publicité ciblée est désactivée dans certains États, sauf si vous l’activez."],"Enable targeted advertising to site visitors in all US states.":["Activer la publicité ciblée auprès des visiteurs du site dans tous les États américains."],"Enables a targeted advertising opt-out link in US states where this is legally required.":["Affiche un lien de désactivation de la publicité ciblée dans les États américains où la loi l’exige."],"Measure your impact with Jetpack Stats":["Mesurer votre impact avec Jetpack Stats"],"Line chart overlaid on a bar chart":["Diagramme linéaire superposé à un diagramme à barres"],"Already have an API key? <Button>Activate Akismet Anti-spam<\/Button>.":["Vous avez déjà une clé API ? <Button>Activez Akismet Anti-spam<\/Button>."],"Get VaultPress Backup":["Obtenir VaultPress Backup"],"VaultPress Backup":["VaultPress Backup"],"Akismet Anti-spam":["Akismet Anti-spam"],"Jetpack VaultPress Backup":["Jetpack VaultPress Backup"],"Settings header\u0004Jetpack Stats":["Jetpack Stats"],"Part of your %s plan":["Inclus dans votre plan %s"],"Step %1$s of %2$s":["Étape %1$s sur %2$s"],"Add server credentials":["Ajouter des identifiants serveur"],"To restore your site to a previous version, you need to add your server credentials. We recommend doing this now so you can restore your site in one click if you encounter issues in the future.":["Pour rétablir une version précédente de votre site Web, vous devez ajouter vos identifiants serveur. Nous vous recommandons de le faire dès à présent pour que vous puissiez rétablir votre site Web en un clic si vous rencontrez des problèmes à l’avenir."],"Setup one-click restores":["Configurer les rétablissements en un clic"],"Live Spam Protection":["Protection contre le contenu indésirable en ligne"],"Site backups are live":["Les sauvegardes de site sont en ligne"],"View Security Dashboard":["Voir le tableau de bord de sécurité"],"Automated malware scanning is live and your site’s first scan is underway. We’ll notify you if we detect anything suspicious, with one-click fixes for most issues.":["La recherche automatisée de programmes malveillants est en ligne et la première analyse de votre site est en cours. Nous vous avertirons si nous détectons des éléments suspects, en vous proposant une résolution en un clic pour la plupart des problèmes."],"Jetpack Search is now active. Incredibly powerful and customizable, Jetpack Search helps your visitors instantly find the right content – right when they need it.":["Jetpack Search est maintenant actif. Incroyablement puissant et personnalisable, Jetpack Search permet à vos visiteurs d’accéder instantanément au contenu qui les intéresse au moment où ils en ont besoin."],"Welcome to Jetpack Search!":["Bienvenue dans Jetpack Search"],"Learn how to add videos to your site":["Découvrir comment ajouter des vidéos à votre site"],"Jetpack VideoPress is now active. Stunning-quality video with none of the hassle. Drag and drop videos through the WordPress editor and keep the focus on your content, not the ads.":["Jetpack VideoPress est désormais activé. Vidéo de qualité éblouissante sans aucun problème. Glissez-déposez des vidéos via l’éditeur WordPress et concentrez-vous sur votre contenu, pas sur les publicités."],"Welcome to Jetpack VideoPress!":["Bienvenue dans Jetpack VideoPress !"],"Automated spam protection is now active for comments and forms. We’ll flag anything that looks suspicious and comments will now be available to moderate.":["La protection automatisée contre le contenu indésirable est désormais active pour les commentaires et les formulaires. Nous signalerons tout ce qui nous semble suspect, et les commentaires pourront désormais être modérés."],"Congratulations, you’ve just unlocked comprehensive WordPress site security, including backups, malware scanning, and spam protection.":["Félicitations, vous venez d’obtenir une solution complète de sécurité de site WordPress, qui englobe des sauvegardes, la recherche de programmes malveillants et la protection contre les indésirables."],"Welcome to Jetpack Security!":["Bienvenue dans Jetpack Security !"],"Congratulations, you’ve just unlocked the full power of the Jetpack suite; all of our Security, Performance, Growth, and Design tools.":["Félicitations, vous venez d’obtenir toute la puissance de la suite Jetpack : tous nos outils de sécurité, de performance, de croissance et de design."],"Welcome to Jetpack Complete!":["Bienvenue dans Jetpack Complete !"],"Manage Backups":["Gérer les sauvegardes"],"Real-time cloud-based backups are now active for your site. Save every change and get back online in one click from desktop and mobile.":["Les sauvegardes en temps réel basées sur le cloud sont désormais actives sur votre site. Sauvegardez chaque changement et retournez en ligne en un clic depuis votre ordinateur de bureau et votre mobile."],"Custom Site Search":["Recherche de site personnalisée"],"Add a Video":["Ajouter une vidéo"],"Ad-free, Customizable Video":["Sans publicités, vidéo personnalisable"],"Automated Spam Protection":["Protection automatisée contre le contenu indésirable"],"Real-time Malware Scanning":["Détection de programmes malveillants en temps réel"],"Server Credentials":["Identifiants serveur"],"Jetpack Social Basic":["Jetpack Social Basic"],"You can automatically share your content to social media sites.":["Vous pouvez partager automatiquement vos contenus sur les sites de réseaux sociaux."],"Jetpack Search Free":["Jetpack Search gratuit"],"Charts depicting an evolution in traffic and engagement":["Graphiques représentant l’évolution du trafic et de l’engagement"],"Activate Jetpack Stats":["Activer Jetpack Stats"],"Hello there! Jetpack Stats has been activated.":["Bonjour ! Jetpack Stats a été activé."],"% off":["% de réduction"],"Jetpack Stats":["Jetpack Stats"],"Add your server credentials":["Ajouter vos identifiants serveur"],"Enter your SSH, SFTP, or FTP credentials to enable one-click site restores and fixes":["Saisir vos identifiants de connexion SSH, SFTP ou FTP pour activer le rétablissement du site et les correctifs en un clic"],"The Jetpack mobile app gives you everything you need to grow and manage your WordPress site anywhere, anytime.":["L’application mobile Jetpack vous procure tout ce dont vous avez besoin pour développer et gérer votre site Web WordPress à tout moment, où que vous soyez."],"Get instant alerts for serious issues and fix them with a simple tap.":["Des alertes instantanées vous signalent les problèmes graves, vous pouvez les résoudre en un clic."],"Keep track of your site’s activity and restore your site anywhere, any time.":["Suivez l’activité de votre site Web et rétablissez votre site n’importe où et n’importe quand."],"Never miss an important event with realtime notifications and your activity log just a tap away.":["Ne manquez jamais un événement important grâce aux notifications en temps réel et à votre journal d’activité accessible en un clic."],"Jetpack puts WordPress in your pocket.":["Jetpack met WordPress dans votre poche."],"Realtime security notifications anywhere, any time.":["Notifications de sécurité en temps réel, partout et à tout moment."],"Restore a backup anytime with the Jetpack mobile app.":["Rétablissez une sauvegarde à tout moment avec l’application mobile Jetpack."],"Check your site activity anywhere, any time.":["Contrôlez l’activité de votre site partout et à tout moment."],"Visit <ExternalLink>jetpack.com\/app<\/ExternalLink> or scan this code to download the Jetpack mobile app.":["Visitez <ExternalLink>jetpack.com\/app<\/ExternalLink> ou scannez ce code pour télécharger l’application mobile Jetpack."],"You built this site yourself, nice work! Personal sites include things like blogs, resume sites, wedding sites, and hobby sites.":["Vous avez créé ce site vous-même, bravo ! Les sites personnels incluent des blogs, des sites de CV, des sites consacrés au mariage, ainsi que des sites de loisirs."],"E-commerce sites include stores selling goods, services, or digital downloads.":["Les sites de commerce électronique regroupent des boutiques vendant des biens, des services ou des téléchargements numériques."],"This is an e-commerce site":["Ceci est un site de commerce électronique"],"Are you an agency or developer that builds or manages sites for clients?":["Vous êtes une agence ou un développeur qui conçoit ou gère des sites pour des clients ?"],"Get Jetpack for Agencies":["Obtenir Jetpack pour les agences"],"Jetpack’s world-class security features are now easier to manage for anyone with at least five WordPress websites.<br\/><br\/>Purchase and manage licenses, and get a 60% discount with our licensing platform.":["Les fonctionnalités de sécurité hors pair de Jetpack sont désormais faciles à gérer pour les détenteurs d’au moins cinq sites web WordPress.<br\/>\n<br\/>Achetez et gérez vos licences avec notre plateforme de licences et profitez d’une remise de 60%."],"Manage your clients’ sites with ease":["Gérer facilement les sites de vos clients"],"Jetpack for Agencies":["Jetpack pour les agences"],"Visit <a>jetpack.com\/app<\/a> or scan this code to download the Jetpack mobile app.":["Consultez <a>jetpack.com\/app<\/a> ou scannez ce code pour télécharger l’application mobile Jetpack."],"Enter your SSH, SFTP, or FTP credentials to enable one-click fixes":["Saisir vos identifiants de connexion SSH, SFTP ou FTP pour activer les correctifs en un clic"],"Enter your SSH, SFTP or FTP credentials to enable one-click site restores and faster backups":["Saisissez vos identifiants de connexion SSH, SFTP ou FTP pour permettre des rétablissements de site en un clic ainsi que des sauvegardes plus rapides."],"Start for free":["Commencer gratuitement"],"This is a personal site":["Il s’agit d’un site personnel"],"I build or manage this site for a client":["Je crée ou gère ce site pour un client"],"To help you get the most from Jetpack, tell us about your site. Check all that apply:":["Pour vous aider à tirer le meilleur parti de Jetpack, parlez-nous de votre site. Sélectionnez toutes les propositions qui s’appliquent :"],"Tell us more about %s?":["Dites-nous en plus sur %s ?"],"Settings header\u0004Jetpack Social connections":["Connexions Jetpack Social"],"View Recommendations":["Voir les recommandations"],"Go back in time with one click":["Remonter le temps en un clic"],"Install Protect for Free":["Installer Protect gratuitement"],"As you add plugins to your site, you have to start thinking about vulnerabilities.<br \/><br \/><strong>Jetpack Protect<\/strong> is a free security solution for WordPress that runs automated scans on your site and warns you about vulnerabilities.<br \/><br \/>Focus on running your business while we protect your site with Jetpack Protect. <ExternalLink>Learn More<\/ExternalLink>.":["Dès lors que vous ajoutez des extensions à votre site, vous devez penser au risque de vulnérabilités.<br \/><br \/><strong>Jetpack Protect<\/strong> est une solution de sécurité gratuite pour WordPress qui effectue des analyses automatisées de votre site et vous avertit des vulnérabilités.<br \/><br \/>Concentrez-vous sur la gestion de votre entreprise et laissez-nous assurer la sécurité de votre site avec Jetpack Protect. <ExternalLink>En savoir plus<\/ExternalLink>."],"Install Jetpack Boost for free":["Installer Jetpack Boost gratuitement"],"Lazy image loading and site performance scores":["Chargement d’images optimisé et performances du site"],"Defer non-essential Javascript":["Différer le Javascript non essentiel"],"Optimize CSS loading":["Optimiser le chargement CSS"],"Fast websites mean more page visits and conversions. Even a one-second delay in loading times can reduce conversion rates by 20%.<br\/><br\/> Make your site blazing fast with <ExternalLink>Jetpack Boost’s<\/ExternalLink> simple dashboard and acceleration tool:":["Des sites Web rapides signifient un plus grand nombre de pages consultées et un taux de conversion plus élevé. Même un délai d’une seconde dans les durées de chargement peut réduire les taux de conversion de 20 %.<br\/><br\/> Rendez votre site ultra rapide avec le tableau de bord simple et l’outil d’accélération de <ExternalLink>Jetpack Boost<\/ExternalLink> :"],"Get more views for your new page.":["Augmentez le nombre de vues de votre nouvelle page."],"Learn More About Site Backups":["En savoir plus sur les sauvegardes de site"],"We noticed that you’ve recently enabled auto-updates for one of your plugins. Nice work, keeping plugins updated is vital for a healthy site!<br\/><br\/>Sometimes auto-updating plugins can cause unexpected changes on your site. Finding an older version of the plugin or learning how to install it to revert the changes can be challenging.<br\/><br\/>Here at Jetpack, we recommend regular backups of your site so you can go back in time with the click of a button.":["Nous avons remarqué que vous avez récemment activé les mises à jour automatiques pour l’une de vos extensions. Félicitations, il est essentiel de maintenir les extensions à jour pour avoir un site sain !<br\/><br\/>Il peut arriver que les extensions de mise à jour automatique provoquent des changements inattendus sur votre site. Il peut être difficile de trouver une ancienne version de l’extension ou de savoir comment l’installer pour annuler les changements.<br\/><br\/>Chez Jetpack, nous vous recommandons de faire des sauvegardes régulières de votre site pour pouvoir revenir en arrière en un clic."],"Be prepared for auto-updates.":["Soyez prêt pour les mises à jour automatiques."],"Site Backups":["Sauvegardes du site"],"Jetpack Writing Settings":["Réglages d’écriture de Jetpack"],"Jetpack Traffic Settings":["Réglages de trafic de Jetpack"],"Jetpack Sharing Settings":["Réglages de partage de Jetpack"],"Jetpack Security Settings":["Ouvrir les réglages de sécurité de Jetpack"],"Jetpack Recommendations":["Recommandations de Jetpack"],"Jetpack Privacy Settings":["Réglages de confidentialité de Jetpack"],"Jetpack Performance Settings":["Réglages de performances de Jetpack"],"Jetpack My Plan Details":["Détail de votre plan Jetpack"],"Jetpack Discussion Settings":["Réglages de discussion de Jetpack"],"Jetpack At A Glance Dashboard":["Tableau de bord d’ensemble de Jetpack"],"View your most recent restore points":["Voir vos points de restauration les plus récents"],"Every change you make will be backed up, in real-time, as you edit your site. <ExternalLink>Learn More<\/ExternalLink>":["Chaque modification effectuée sera sauvegardée en temps réel lorsque vous modifiez votre site. <ExternalLink>En savoir plus<\/ExternalLink>"],"Watch the video":["Regarder la vidéo"],"A short video guide on how to back up your website":["Petit guide vidéo sur la façon de sauvegarder votre site Web"],"Getting started with Jetpack Backup":["Initiation à Jetpack Backup"],"Record type":["Type d’enregistrement"],"Summary of the records":["Récapitulatif des enregistrements"],"Edit and add CSS directly on your site from the Customizer.":["Modifiez les CSS et ajoutez-en directement sur votre site depuis l’Outil de personnalisation."],"Don't forget to undo this action when Firewall is turned off, or when you uninstall Jetpack.":["N’oubliez pas d’annuler cette action lorsque le pare-feu est désactivé, ou lorsque vous désinstallez Jetpack."],"To ensure the firewall can best protect your site, please update: <code>auto_prepend_file<\/code> PHP directive to point to <code>%s<\/code> Typically this is set either in an .htaccess file or in the global PHP configuration; contact your host for further assistance.":["Pour que le pare-feu puisse protéger votre site au mieux, veuillez mettre à jour la directive PHP <code>auto_prepend_file<\/code> pour qu’elle redirige vers <code>%s<\/code>. Généralement, elle est définie soit dans un fichier .htaccess, soit dans la configuration PHP globale. Contactez votre hébergeur pour obtenir plus d’aide."],"<b>Enhance protection<\/b> - Learn how to configure the firewall to inspect all requests and run before WordPress initializes":["<b>Améliorer la protection<\/b> - Apprenez à configurer le pare-feu pour qu’il inspecte toutes les demandes et s’exécute avant l’initialisation de WordPress."],"Allow Jetpack to collect data to improve Firewall protection and rules. <ExternalLink>Learn more<\/ExternalLink> <hr \/> <ExternalLink>Privacy Information<\/ExternalLink>":["Autorisez Jetpack à collecter des données pour améliorer la protection et les règles du pare-feu. <ExternalLink>En savoir plus<\/ExternalLink> <hr \/> <ExternalLink>Informations sur la confidentialité<\/ExternalLink>"],"Share data with Jetpack":["Partager des données avec Jetpack"],"Example: %s":["Exemple : %s"],"Allow \/ Block list - Block or allow a specific request IP":["Liste des autorisations \/ blocages - Bloquer ou autoriser une requête IP spécifique"],"Settings header badge\u0004NEW":["NOUVEAU"],"Settings header\u0004Firewall":["Pare-feu"],"per month, paid yearly":["par mois, facturation annuelle"],"Jetpack is currently powering features on your site. Once you deactivate Jetpack, these features will no longer be available.":["Jetpack enrichit actuellement les fonctionnalités de votre site. Si vous désactivez Jetpack, ces fonctionnalités ne seront plus disponibles."],"Close.":["Fermer"],"Blocked IP addresses":["Adresses IP bloquées"],"Jetpack Social":["Jetpack Social"],"Jetpack Protect":["Jetpack Protect"],"Caution: if there are Jetpack blocks used in existing posts or pages, disabling this setting will cause those blocks to stop working.":["Attention : les blocs Jetpack utilisés dans les publications ou sur les pages existantes cesseront de fonctionner en cas de désactivation de ce réglage."],"Discount offer has ended":["La remise a expiré"],"%ds":["%d s"],"%dm":["%d m"],"%dh":["%d h"],"%dd":["%d j"],"See all discounted products":["Voir tous les produits à prix réduit"],"Resources":["Ressources"],"View products":["Voir les produits"],"View discounted products":["Voir les produits à prix réduit"],"Comments and form spam protection":["Protection des commentaires et formulaires contre les commentaires indésirables"],"Real-time malware scanning":["Détection de programmes malveillants en temps réel"],"One-click restores":["Rétablissements en un clic"],"Real-time cloud backups":["Sauvegardes en temps réel dans le cloud"],"Discount ends in:":["La remise expire dans :"],"* Discount is for first term only, all renewals are at full price.":["* La remise s’applique uniquement la première année. Tout renouvellement est intégralement facturé."],"Next":["Suivant"],"Feature Enabled":["Fonctionnalité activée"],"Get %s":["Ajouter %s"],"Jetpack Security gives you complete site protection and backups.":["Jetpack Security offre une protection complète de votre site ainsi que des sauvegardes."],"Your site is growing. It’s time for a security plan.":["Votre site prend de l’ampleur. Il est temps de prévoir un plan de sécurité."],"Get VideoPress":["Ajouter VideoPress"],"Upgrade for more videos and storage":["Mettre à niveau pour augmenter le nombre de vidéos et la capacité stockage"],"Block spam automatically with Jetpack Akismet Anti-spam":["Bloquer automatiquement les indésirables avec Jetpack Akismet Anti-spam"],"Get Jetpack Security":["Ajouter Jetpack Security"],"Increase your site security!":["Améliorez la sécurité de votre site !"],"Try VideoPress for free":["Essayer VideoPress gratuitement"],"No matter your business, adding videos to your site is essential for success. Jetpack VideoPress offers HD, ad-free video hosting, so you can keep the focus on your content. Try it for free or upgrade for more space. <ExternalLink>Learn more<\/ExternalLink>":["Quelle que soit votre activité, l’ajout de vidéos à votre site est essentiel pour votre succès. Jetpack VideoPress propose l’hébergement de vidéos HD sans publicité pour vous permettre de vous concentrer sur votre contenu. Essayez-le gratuitement ou mettez votre plan à jour pour bénéficier d’une plus grande capacité de stockage. <ExternalLink>Lire la suite<\/ExternalLink>"],"Share videos on your site to increase engagement and purchases.":["Partagez des vidéos sur votre site afin d’améliorer l’engagement et d’augmenter les achats."],"Learn how to block spam":["Comment bloquer les commentaires indésirables"],"Congratulations! Your content is getting traction and receiving comments. The more popular your content is, the more likely it is you will be a target for spam comments. To ensure a great experience for your readers, we recommend manually moderating spam or using an automated product like Jetpack Akismet Anti-spam.":["Bravo ! Votre contenu commence à faire parler de lui et à susciter des commentaires. Plus votre contenu sera populaire, plus vous serez susceptible d’être la cible de commentaires indésirables. Pour garantir une expérience agréable à vos lecteurs, nous vous recommandons de modérer manuellement les indésirables ou d’utiliser un produit automatisé tel que Jetpack Akismet Anti-spam."],"It’s time to block spam comments.":["Il est temps de bloquer les commentaires indésirables."],"With more plugins comes more responsibility.":["Un nombre d’extensions accru implique une plus grande responsabilité."],"Enable Social Media Sharing":["Activer le partage sur les réseaux sociaux"],"It’s easy to share your content to a wider audience by connecting your social media accounts to Jetpack. When you publish a post, it will automatically appear on all your favorite platforms. Best of all, it’s free. <ExternalLink>Learn more<\/ExternalLink>":["Connectez vos comptes de réseaux sociaux à Jetpack pour facilement partager votre contenu avec un plus large public. Lorsque vous publiez du contenu, il apparaît automatiquement sur toutes vos plateformes préférées. Qui plus est, c’est gratuit ! <ExternalLink>Lire la suite<\/ExternalLink>"],"Automatically share your posts to social media to grow your audience.":["Partagez automatiquement vos publications sur les réseaux sociaux pour accroître votre public."],"Spam Management":["Gestion du contenu indésirable"],"Read More":["Lire la suite"],"How To":["Comment"],"Social Media Sharing":["Partage sur les réseaux sociaux"],"New":["Nouveau"],"%d%% off":["%d%% de remise"],"Navigation item.\u0004Recommendations <count>%d<\/count>":["Recommandations <count>%d<\/count>"],"Save every change and get back online quickly with one‑click restores.":["Enregistrez chaque modification et revenez rapidement en ligne grâce à la fonction de restauration en un clic."],"Video Privacy: Restrict views to members of this site":["Confidentialité de la vidéo : limiter la visualisation aux membres de ce site"],"Discover Jetpack tools in the block editor":["Découvrez les outils Jetpack dans l’éditeur de blocs"],"Jetpack Blocks give you the power to deliver quality content that hooks website visitors without needing to hire a developer or learn a single line of code.":["Les blocs Jetpack vous permettent de fournir du contenu de qualité qui capte l’attention des visiteurs du site Web sans devoir embaucher un développeur ou apprendre à coder."],"Nice work! Let’s recap what we enabled for %s.":["Excellent travail ! Résumons les fonctionnalités activées pour %s."],"Learn how to get started with Jetpack":["Découvrez comment faire vos premiers pas sur Jetpack"],"Faster sites get better ranking in search engines and help keep visitors on your site longer. Jetpack will automatically optimize and load your images and files from our global Content Delivery Network (CDN). <ExternalLink>Learn more<\/ExternalLink>":["Les sites plus rapides profitent d’un meilleur classement dans les moteurs de recherche, tandis que les visiteurs y restent plus longtemps. Jetpack optimisera et chargera automatiquement vos images et fichiers depuis notre réseau mondial de diffusion de contenu (CDN). <ExternalLink>Lire la suite<\/ExternalLink>"],"Would you like your site to load faster?":["Souhaitez-vous accélérer la vitesse de chargement de votre site ?"],"Would you like to turn site visitors into subscribers?":["Aimeriez-vous convertir les visiteurs de votre site en abonnés ?"],"Getting started with Jetpack":["Démarrer avec Jetpack"],"Navigation item.\u0004My Jetpack":["Mon Jetpack"],"Jetpack includes some blocks which can help you create your pages exactly the way you want them.":["Jetpack comprend certains blocs qui peuvent vous aider à créer vos pages exactement comme vous l’entendez."],"Be sure your %1$d posts, %2$d comments, and more information are safely backed up with Jetpack":["Assurez-vous que vos %1$d messages, %2$d commentaires et plus d’informations sont sauvegardés en toute sécurité avec Jetpack"],"Upgrade to backup":["Mettre à niveau vers la sauvegarde"],"Locked":["Verrouillé"],"Record count":["Nombre d’enregistrements"],"Redeem your %1$s coupon to get started with %2$s for free the first year!":["Échangez votre code promo %1$s et profitez de %2$s gratuitement pendant un an !"],"Get %s free for one year!":["Obtenez %s gratuitement pendant un an !"],"Upgrade your site to access additional features, including spam protection, backups, and priority support: <a>Upgrade now<\/a>":["Mettez votre site à niveau pour accéder à d’autres fonctionnalités, dont la protection contre le contenu indésirable, les sauvegardes et l’assistance prioritaire : <a>Mettre à niveau maintenant<\/a>"],"Upgrade your site to access additional features, including spam protection, security scanning, and priority support: <a>Upgrade now<\/a>":["Mettez votre site à niveau pour accéder à d’autres fonctionnalités, dont la protection contre le contenu indésirable, les analyses de sécurité et l’assistance prioritaire : <a>Mettre à niveau maintenant<\/a>"],"Upgrade your site to access additional features, including spam protection and priority support: <a>Upgrade now<\/a>":["Mettez votre site à niveau pour accéder à d’autres fonctionnalités, dont la protection contre le contenu indésirable et l’assistance prioritaire : <a>Mettre à niveau maintenant<\/a>"],"Sell more and get more leads with the free Jetpack CRM plugin built specifically for WordPress.<br \/><ExternalLink>Learn more<\/ExternalLink>":["Grâce à l’extension Jetpack CRM gratuite conçue spécifiquement pour WordPress, vendez plus et obtenez plus de prospects.<br \/><ExternalLink>Lire la suite<\/ExternalLink>"],"The Jetpack CRM product name, without the Jetpack prefix\u0004CRM":["CRM"],"Redeem":["Échanger "],"Remind me later":["Me le rappeler ultérieurement"],"Redeem your coupon and get started with %s for free the first year! Never worry about losing your data, ever.":["Échangez votre code promo et profitez de %s gratuitement pendant un an ! Ne vous inquiétez jamais de la perte de vos données."],"One free year of Jetpack Backup":["Un an gratuit de Jetpack Backup"],"Logo of %s who are offering a coupon in partnership with Jetpack":["Logo de %s qui offre un code promo en partenariat avec Jetpack"],"Jetpack Boost gives your site the same performance advantages as the world’s leading websites, no developer required.":["Jetpack Boost donne à votre site les mêmes avantages en termes de performances que les principaux sites Web du monde. Vous n’avez pas besoin de faire appel à un développeur."],"Jetpack Boost":["Jetpack Boost"],"Magnifying Glass":["Loupe"],"Install %s":["Installer %s"],"Plugin is installed & active.":["L’extension est installée et active."],"Manage %s":["Gérer %s"],"Activating %s":["Activation de %s"],"Installing %s":["Installation de %s"],"Download the Jetpack iOS mobile app.":["Téléchargez l’application mobile iOS Jetpack."],"Apple App Store download badge.":["Badge de téléchargement Apple App Store."],"Download the Jetpack Android mobile app.":["Téléchargez l’application mobile Android Jetpack."],"Google Play Store download badge.":["Badge de téléchargement Google Play Store."],"1 free video available. Upgrade now to unlock more videos and 1TB of storage.":["1 vidéo gratuite disponible. En optant pour un plan payant, vous débloquez d’autres vidéos et bénéficiez de 1 To de stockage."],"You have used your free video. Upgrade now to unlock more videos and 1TB of storage.":["Vous avez utilisé votre vidéo gratuite. En optant pour un plan payant, vous débloquez d’autres vidéos et bénéficiez de 1 To de stockage."],"<ExternalLink>View on WordPress.com<\/ExternalLink>":["<ExternalLink>Afficher sur WordPress.com<\/ExternalLink>"],"Comprehensive Site Security":["Sécurité complète du site"],"A shield and check mark representing the Jetpack Security Bundle":["Un bouclier et une coche représentant la formule de sécurité Jetpack"],"Performance and Growth":["Performance et croissance"],"The Jetpack Boost product name, without the Jetpack prefix\u0004Boost":["Boost"],"Configure search":["Configurer la recherche"],"View scan results":["Afficher les résultats d’analyse"],"View latest backup":["Afficher la dernière sauvegarde"],"View my plans":["Voir mes plans"],"Configure my site":["Configurer mon site"],"Submit Feedback":["Envoyer votre commentaire"],"Submitting…":["Envoi…"],"Navigation item.\u0004License":["Licence"],"Navigation item.\u0004Activate a Product":["Activer un produit"],"View all purchases":["Voir tous les achats"],"Got a license key? Activate it here.":["Vous avez une clé de licence ? Activez-la ici."],"Enjoy the peace of mind of complete site protection. You have <strong>%1$dTB<\/strong> of storage space.":["Bénéficiez d’une protection complète de votre site et ayez l’esprit tranquille. Votre capacité de stockage est de <strong>%1$d To<\/strong>.","Bénéficiez d’une protection complète de votre site et ayez l’esprit tranquille. Votre capacité de stockage est de <strong>%1$d To<\/strong>."],"Enjoy the peace of mind of complete site protection. You have <strong>%1$dGB<\/strong> of storage space.":["Bénéficiez d’une protection complète de votre site et ayez l’esprit tranquille. Votre capacité de stockage est de <strong>%1$d Go<\/strong>.","Bénéficiez d’une protection complète de votre site et ayez l’esprit tranquille. Votre capacité de stockage est de <strong>%1$d Go<\/strong>."],"Jetpack is the perfect companion plugin for WooCommerce - made by WordPress experts to make your store faster, safer, and to help grow your business.":["Jetpack est l’extension parfaite à WooCommerce, créée par WordPress pour rendre votre boutique plus sûre et plus rapide et développer votre entreprise."],"Jetpack and WooCommerce":["Jetpack et WooCommerce"],"Welcome to Jetpack! Security, Growth, & Performance tools for WordPress businesses":["Bienvenue dans Jetpack ! Outils de sécurité, de croissance et de performance pour les entreprises WordPress"],"Grow your traffic with automated social <ExternalLink>publishing and sharing<\/ExternalLink>":["Optimisez votre trafic avec l’automatisation des <ExternalLink>publications et partages<\/ExternalLink> sur les réseaux sociaux"],"Block <ExternalLink>brute force attacks<\/ExternalLink> and get immediate notifications if your site is down":["Bloquez les <ExternalLink>attaques par force brute<\/ExternalLink> et recevez des notifications immédiates en cas d’indisponibilité de votre site"],"Speed up your site and provide mobile-ready images with <ExternalLink>our CDN<\/ExternalLink>":["Optimisez la vitesse de votre site et proposez des images adaptées aux mobiles avec <ExternalLink>notre réseau de diffusion de contenu<\/ExternalLink>"],"Ad network access":["Accès au réseau publicitaire"],"Accept payments":["Accepter les paiements"],"<strong>Free<\/strong> related posts":["Articles similaires <strong>gratuits<\/strong>"],"<strong>Free<\/strong> social media tools":["Outils de réseaux sociaux <strong>gratuits<\/strong> "],"<strong>Free<\/strong> site stats":["Statistiques du site <strong>gratuites<\/strong>"],"Growth tools":["Outils de croissance"],"Ad-free WordPress video hosting":["Hébergement vidéo WordPress sans publicités"],"Instant site search":["Recherche de site instantanée"],"<strong>Free<\/strong> SEO tools":["Outils SEO <strong>gratuits<\/strong>"],"<strong>Free<\/strong> lazy image loading":["Chargement optimisé des images <strong>gratuit<\/strong>"],"<strong>Free<\/strong> Content Delivery Network (CDN)":["Réseau de diffusion de contenu (CDN) <strong>gratuit<\/strong>"],"Performance tools":["Outils de performance"],"Comment and form spam protection":["Protection des commentaires et formulaires contre les indésirables"],"Automated malware scanning":["Recherche de logiciels malveillants automatisée"],"Full store & order backups":["Sauvegarde complète de la boutique et des commandes"],"<strong>Free<\/strong> brute force attack prevention":["Prévention <strong>gratuite<\/strong> des attaques de force brute"],"<strong>Free<\/strong> downtime monitoring":["Surveillance des temps d’arrêts <strong>gratuite<\/strong>"],"Security tools":["Outils de sécurité"],"Continue to Jetpack":["Continuer vers Jetpack"],"Redeem %s":["Échanger %s"],"Redeem your coupon and get started with %s for free the first year!":["Échangez votre code promo et profitez de %s gratuitement pendant un an !"],"Set up & redeem %s":["Configurer et échanger %s"],"Welcome to Jetpack %s traveler!":["Bienvenue dans Jetpack %s voyageur !"],"An unknown error occurred during license activation. Please try again.":["Une erreur inconnue s’est produite pendant l’activation de la licence. Veuillez réessayer."],"This is not a valid license key. Please try again.":["Ce n’est pas une clé valide. Veuillez réessayer."],"You're all set!":["Vous êtes prêt !"],"Your product is active!":["Votre produit est actif !"],"Experience high-quality, ad-free video built specifically for WordPress.":["Découvrez des vidéos de haute qualité, sans publicité, conçues spécialement pour WordPress."],"Jetpack VideoPress is active!":["Jetpack VideoPress est actif !"],"Jetpack Security is active!":["Jetpack Security est actif !"],"Next, we'll help you customize the Search experience for your visitors.":["Ensuite, nous vous aiderons à personnaliser l’expérience de recherche pour vos visiteurs."],"Jetpack Search is active!":["Jetpack Search est actif !"],"You can see your security scans on <a>cloud.jetpack.com<\/a>.":["Vous pouvez voir vos analyses de sécurité sur <a>cloud.jetpack.com<\/a>."],"Jetpack Scan is active!":["Jetpack Scan est actif !"],"You can see your backups, security scans, and restore your site on <a>cloud.jetpack.com<\/a>. If you ever lose access to your site, you can restore it there.":["Vous pouvez voir vos sauvegardes, vos analyses de sécurité et restaurer votre site sur <a>cloud.jetpack.com<\/a>. Si jamais vous perdez l’accès à votre site, vous pourrez le restaurer à cet endroit."],"Jetpack Complete is active!":["Jetpack Complete est actif !"],"You can see your backups and restore your site on <a>cloud.jetpack.com<\/a>. If you ever lose access to your site, you can restore it there.":["Vous pouvez voir vos sauvegardes et restaurer votre site sur <a>cloud.jetpack.com<\/a>. Si jamais vous perdez l’accès à votre site, vous pourrez le restaurer à cet endroit."],"Jetpack Backup is active!":["Jetpack Backup est actif !"],"We'll take care of everything from here. Now you can enjoy a spam-free site!":["Nous nous occupons de tout à partir de maintenant. Vous pouvez maintenant profiter d’un site sans indésirables !"],"Jetpack Anti-spam is active!":["Jetpack Anti-spam est actif !"],"Do you need help? <a>Contact us.<\/a>":["Vous avez besoin d’aide ? <a>Contactez-nous.<\/a>"],"License key":["Clé de licence"],"<strong>Check your email<\/strong> for your license key. You should have received it after making your purchase.":["Votre clé de licence vous sera envoyée <strong>par e-mail<\/strong>. Vous auriez dû la recevoir après votre achat."],"Add a license key":["Ajouter une clé de licence"],"Your answer has been submitted. <br\/>Thanks for your input on how we can improve Jetpack.":["Votre réponse a été envoyée. <br\/>Merci de nous aider à améliorer Jetpack."],"Thank you!":["Merci !"],"Skip for now":["Ignorer pour le moment"],"Let us know what didn‘t work for you":["Faites-nous savoir ce qui n’a pas fonctionné pour vous."],"Before you go, help us improve Jetpack":["Avant de partir, pouvez-vous nous aider à améliorer Jetpack ?"],"Stay connected":["Rester connecté"],"<strong>Need help?<\/strong> Learn more about the <jpConnectionInfoLink>Jetpack connection<\/jpConnectionInfoLink> or <jpSupportLink>contact Jetpack support<\/jpSupportLink>.":["<strong>Besoin d’aide ?<\/strong> En savoir plus sur la <jpConnectionInfoLink>connexion Jetpack<\/jpConnectionInfoLink> ou <jpSupportLink>contacter l’assistance Jetpack<\/jpSupportLink>."],"Once you disconnect Jetpack, these will no longer work.":["Après avoir déconnecté Jetpack, ils ne fonctionneront plus."],"Jetpack is currently powering multiple products on your site.":["Plusieurs produits sur votre site fonctionnent à l’aide de Jetpack."],"Back to my website":["Retour vers mon site Web"],"No thank you":["Non merci"],"Help us improve":["Aidez-nous à nous améliorer"],"We’re sorry to see you go. Here at Jetpack, we’re always striving to provide the best experience for our customers. Please take our short survey (2 minutes, promise).":["Nous sommes désolés de vous voir partir. Chez Jetpack, nous mettons tout en oeuvre pour offrir la meilleure expérience à nos clients.  Veuillez répondre à notre court sondage (il ne prend que 2 minutes)."],"Jetpack has been <br\/>successfully disconnected.":["Jetpack a bien été <br\/>déconnecté."],"Jetpack is powering other plugins on your site. If you disconnect, these plugins will no longer work.":["Plusieurs extensions sur votre site fonctionnent à l’aide de Jetpack. Si vous vous déconnectez, elles ne fonctionneront plus."],"Loading recommendations":["Chargement des recommandations"],"Add %s":["Ajouter %s"],"\/month, paid yearly":["\/mois, facturation annuelle"],"Popular upgrade":["Mise à niveau populaire"],"Graphical illustration of product: %s":["Illustration graphique du produit : %s"],"By clicking the button below, you agree to our <tosLink>Terms of Service<\/tosLink> and to <shareDetailsLink>share details<\/shareDetailsLink> with WordPress.com.":["En cliquant sur le bouton ci-dessous, vous acceptez nos <tosLink>conditions d’utilisation<\/tosLink> et le <shareDetailsLink>partage d’informations<\/shareDetailsLink> avec WordPress.com."],"Example Archive Title\/Date":["Exemple de titre\/date d’archive"],"Archive Title":["Titre d’archive"],"14-day money-back guarantee":["Garantie de remboursement de 14 jours"],"Special introductory pricing, all renewals are at full price.":["Offre découverte : tous les renouvellements se font au plein tarif."],"You now have access to these benefits:":["Vous bénéficiez désormais des avantages suivants :"],"Your plan has been upgraded!":["Votre offre a été mise à niveau !"],"Recommendations Product Purchased\u0004Configure your site":["Configurer votre site..."],"Enable VideoPress":["Activer VideoPress"],"Jetpack VideoPress":["Jetpack VideoPress"],"High-quality, ad-free video built specifically for WordPress.":["Une vidéo sans publicités de haute qualité conçue spécifiquement pour WordPress."],"And more! <a>See all Jetpack features<\/a>":["Et plus encore ! <a>Voir toutes les fonctionnalités de Jetpack<\/a>"],"Let visitors share your content on social media":["Permettez aux visiteurs de partager votre contenu sur les réseaux sociaux"],"Automatically share your content on social media":["Mettez vos articles de blog automatiquement en avant sur les réseaux sociaux"],"Connect your user account":["Connecter votre compte utilisateur\/utilisatrice"],"Unlock all the amazing features of Jetpack by connecting now":["Profitez de toutes les fonctionnalités exceptionnelles de Jetpack en vous connectant maintenant"],"Unlock %s and more amazing features":["Débloquez %s et d’autres fonctionnalités fantastiques"],"Enhance your site with dozens of other features":["Apportez des améliorations à votre site à l’aide de dizaines d’autres fonctionnalités"],"Get notifications if your site goes offline":["Recevez des notifications lorsque votre site se retrouve hors ligne"],"Protect your site against bot attacks":["Protégez votre site contre les attaques de bots"],"Speed up your site with optimized images":["Améliorez la vitesse de votre site à l’aide d’images optimisées"],"Secure and speed up your site for free with Jetpack's powerful WordPress tools.":["Sécurisez et accélérez gratuitement votre site à l’aide des puissants outils WordPress de Jetpack."],"<Button>Activate<\/Button> to engage your visitors with high-resolution, ad-free video. Save time by uploading videos directly through the WordPress editor. Try it for free.":["<Button>Activez<\/Button> la solution pour éveiller l’intérêt de vos visiteurs au moyen de vidéos en haute résolution et sans publicité. Gagnez du temps en chargeant des vidéos directement via l’éditeur WordPress. Faites un essai gratuit."],"Connect your WordPress.com account to enable high-quality, ad-free video.":["Connectez votre compte WordPress.com pour diffuser des vidéos de haute qualité sans publicité."],"Video storage used out of 1TB:":["Espace de stockage de vidéos utilisé sur 1 To :"],"VideoPress is enabled and will optimize your videos for smooth playback on any device. To add a new video, upload it to the Media Library or Post Editor.":["VideoPress est activé et optimisera vos vidéos pour garantir leur lecture fluide sur n’importe quel appareil. Pour ajouter une nouvelle vidéo, chargez-la dans la bibliothèque de médias ou l’éditeur d’article."],"Engage your visitors with high-resolution, ad-free video. Save time by uploading videos directly through the WordPress editor. With Jetpack VideoPress, you can customize your video player to deliver your message without the distraction.":["Éveillez l’intérêt de vos visiteurs au moyen de vidéos en haute résolution et sans publicité. Gagnez du temps en chargeant des vidéos directement via l’éditeur WordPress. Avec Jetpack VideoPress, vous pouvez personnaliser votre lecteur vidéo pour transmettre votre message en évitant les distractions."],"Your site is new and may still be preparing backup configuration.":["Votre site est tout récent et vous êtes peut-être toujours en train de préparer la configuration des sauvegardes."],"Loading…":["Chargement…"],"Over 5 million WordPress sites are faster and more secure":["Plus de 5 millions de sites WordPress sites sont plus rapides et mieux sécurisés"],"An error occurred. Please try again.":["Une erreur est survenue. Veuillez réessayer."],"Jetpack Logo":["Logo de Jetpack"],"Your data is being securely backed up as you edit. You have <strong>%1$dTB<\/strong> of storage space.":["Vos données sont sauvegardées de manière sécurisée pendant que vous apportez des modifications. Votre capacité de stockage est de <strong>%1$d To<\/strong>.","Vos données sont sauvegardées de manière sécurisée pendant que vous apportez des modifications. Votre capacité de stockage est de <strong>%1$d To<\/strong>."],"Your data is being securely backed up as you edit. You have <strong>%1$dGB<\/strong> of storage space.":["Vos données sont sauvegardées de manière sécurisée pendant que vous apportez des modifications. Votre capacité de stockage est de <strong>%1$d Go<\/strong>.","Vos données sont sauvegardées de manière sécurisée pendant que vous apportez des modifications. Votre capacité de stockage est de <strong>%1$d Go<\/strong>."],"Jetpack Security":["Sécurité Jetpack"],"Contact support":["Contacter l’assistance"],"Explore themes":["Découvrir les thèmes"],"Get access to professionally crafted themes offered on WordPress.com, & customize your site exactly how you like it.":["Accédez à des thèmes conçus par des professionnels proposés sur WordPress.com et personnalisez votre site à votre guise."],"Jetpack encountered an error and was unable to display the Dashboard. Please try refreshing the page.":["Jetpack a rencontré une erreur et n’a pas pu afficher le tableau de bord. Veuillez essayer de rafraîchir la page."],"Connect your WordPress.com account and upgrade to get a faster resolution to your support questions.":["Connectez votre compte WordPress.com et mettez à niveau pour obtenir des réponses plus rapides à vos questions d’assistance."],"Button caption\u0004Apply license":["Activer la licence"],"Button caption\u0004Applying…":["Activation..."],"Jetpack licence key":["Clé de licence Jetpack"],"If you have a Jetpack license key paste it here to queue it for activation. Once your license is processed your product will appear under \"My Plan\".":["Si vous avez une clé de licence Jetpack, collez-la ici pour la mettre en file d’attente pour activation. Une fois votre licence traitée, votre produit apparaitra sous « Mon Plan »."],"Jetpack License":["Licence Jetpack"],"Error adding Jetpack license key.":["Erreur d’ajout de la clé de licence Jetpack."],"Jetpack license key added. It may take a minute for the license to be processed.":["Clé de licence Jetpack ajoutée. Le traitement de la licence peut prendre une minute."],"Get the most out of Jetpack.":["Tirez le meilleur parti de Jetpack."],"Connect your WordPress.com account to upgrade and get Jetpack Search, which helps your visitors instantly find the right content – right when they need it.":["Connectez votre compte WordPress.com pour mettre à niveau et obtenir Jetpack Search, qui aide vos visiteurs à trouver instantanément le bon contenu, au moment où ils en ont besoin."],"Connect your WordPress.com account to upgrade and get automatic backups that keep your content safe.":["Connectez votre compte WordPress.com pour mettre à niveau et obtenir des sauvegardes automatiques qui protègent votre contenu."],"Connect your WordPress.com account to upgrade and automatically clear spam from comments and forms":["Connectez votre compte WordPress.com pour mettre à niveau et effacer automatiquement le contenu indésirable des commentaires et des formulaires."],"Connect your WordPress.com account to upgrade to Jetpack Scan and protect your site from security threats with automated scanning.":["Connectez votre compte WordPress.com pour mettre à niveau vers Jetpack Scan et protéger votre site contre les menaces de sécurité avec l’analyse automatisée."],"<Button>Connect your WordPress.com<\/Button> account to use this feature.":["<Button>Connectez votre compte WordPress.com<\/Button>  pour utiliser cette fonctionnalité."],"<Button>Connect your WordPress.com<\/Button> account to keep your site protected from malicious sign in attempts.":["<Button>Connectez votre compte WordPress.com<\/Button> pour protéger votre site contre les tentatives de connexion malveillantes."],"Connect your WordPress.com account for more metrics":["Associer votre compte WordPress.com pour obtenir plus de données"],"Not now":["Pas maintenant"],"Connect to enable the WordPress.com toolbar.":["Connectez-vous pour activer la barre d’outils de WordPress.com"],"Connect to enable publishing via email.":["Connectez-vous pour activer les publications par e-mail."],"Google search":["Recherche Google"],"Expand to preview how the SEO settings will look for your homepage on Google, Facebook, and Twitter.":["Développez pour avoir un aperçu de l’apparence des paramètres d’optimisation de votre page d’accueil sur Google, Facebook et Twitter."],"Maximum characters reached.":["Nombre maximum de caractères atteint."],"Front Page Meta Description":["Description des métadonnées de la page d’accueil"],"Craft a description of your Website: up to 160 characters that will be used in search engine results for your front page, and when your website is shared on social media sites.":["Rédigez, en 160 caractères maximum, une description de votre site Web qui sera utilisée pour votre page d’accueil dans les résultats des moteurs de recherche et lorsque votre site Web est partagé sur les réseaux sociaux."],"Expand to edit your front page meta description.":["Développez pour modifier la description des métadonnées de votre page d’accueil."],"You can set the structure of page titles for different sections of your site. Doing this will change the way your site title is displayed in search engines, social media sites, and browser tabs.":["Vous pouvez définir la structure des titres de page pour les différentes sections de votre site. En procédant de la sorte, vous modifierez la façon dont le titre de votre site sera affiché dans les résultats des moteurs de recherche, sur les réseaux sociaux et dans les onglets de navigateur."],"Expand to customize the page title structures of your site.":["Développez pour personnaliser les structures de titres de pages de votre site."],"Your SEO settings are managed by the following plugin: %s":["Vos paramètres d’optimisation sont gérés par l’extension suivante : %s"],"Preview: %s":["Aperçu&nbsp;: %s"],"Example Title":["Titre d’exemple"],"Tag or Category Name":["Balise ou nom de catégorie"],"Page Title":["Titre de la page"],"Post Title":["Titre de l’article"],"Tagline":["Slogan"],"Site Title":["Titre du site"],"Front Page":["Page d’accueil"],"The Like button is a way for people on WordPress.com to show their appreciation for your content.":["Le bouton J’aime est un moyen pour les utilisateurs de WordPress.com de montrer qu’ils apprécient votre contenu."],"Connect to add your social media accounts.":["Connectez votre compte afin d’ajouter vos comptes de réseaux sociaux."],"Connect to enable WordPress.com Secure Sign-On.":["Connectez-vous pour activer l’ouverture de session sécurisée de WordPress.com."],"Secure Sign-On":["Ouverture de session sécurisée"],"Connect to set up your status alerts.":["Connectez-vous pour configurer vos alertes d’état."],"Connect to configure.":["Connectez le compte pour procéder à la configuration."],"Connect to manage your subscriptions settings.":["Connectez-vous pour gérer les paramètres de vos abonnements."],"This feature is provided by the WordPress.com cloud. %s":["Cette fonctionnalité est fournie par le cloud de WordPress.com. %s"],"Receive notifications about new likes and comments":["Recevez des notifications pour vous avertir des nouveaux commentaires et mentions J’aime."],"Let your subscribers know when you post":["Informez vos abonnés de vos publications"],"Receive instant downtime alerts":["Recevez des alertes instantanées sur les temps d’arrêt"],"Disconnect your WordPress.com account":["Déconnectez votre compte WordPress.com"],"Connect your WordPress.com account to upgrade and automatically clear spam from comments and forms.":["Connectez votre compte WordPress.com pour mettre à niveau et effacer automatiquement le contenu indésirable des commentaires et des formulaires."],"Connect your WordPress.com account to upgrade and help visitors quickly find answers with highly relevant instant search results and powerful filtering.":["Connectez votre compte WordPress.com pour mettre à niveau et aider les visiteurs à obtenir rapidement des réponses grâce aux résultats de recherche instantanée hautement pertinents et au filtrage performant."],"Connect your WordPress.com account to upgrade and connect your site to Google Analytics.":["Connectez votre compte WordPress.com pour mettre à niveau et connecter votre site à Google Analytics."],"Connect your WordPress.com account to upgrade for automated scanning and one-click fixes keep your site ahead of security threats.":["Connectez votre compte WordPress.com pour mettre à niveau et permettre l’analyse automatisée et les correctifs en un clic afin de donner une longueur d’avance à votre site sur les menaces de sécurité."],"Connect your WordPress.com account to upgrade and save every change and get back online quickly with one-click restores.":["Connectez votre compte WordPress.com pour mettre à niveau, enregistrer chaque modification et revenir rapidement en ligne grâce à la fonction de restauration en un clic."],"Connect your WordPress.com account to upgrade and generate income with high-quality ads.":["Connectez votre compte WordPress.com pour effectuer la mise à niveau et générer des revenus avec des publicités de haute qualité."],"A caption for a button to connect a user account to access paid features.\u0004Connect":["Connecter"],"Recommendations skipped":["Recommandations ignorées"],"You didn’t enable any recommended features. To get the most out of Jetpack, enable some recommendations or explore all Jetpack features.":["Vous n’avez activé aucune fonctionnalité recommandée. Pour tirer le meilleur parti de Jetpack, activez certaines recommandations ou parcourez toutes les fonctionnalités Jetpack."],"Recommendations enabled":["Recommandations activées"],"Explore premium Jetpack product bundles or pick and choose exactly what you need.":["Parcourez les formules de produits Jetpack Premium ou choisissez celle dont vous avez précisément besoin."],"Powerful security, performance, and marketing":["Sécurité maximale, performances optimales et marketing efficace"],"Recommended premium product":["Produit Premium recommandé"],"Increase site growth with marketing":["Développez la croissance de votre site grâce au marketing"],"Speed-enhancing performance tools":["Outils dynamisant les performances"],"Robust security to keep your site safe":["Sécurité robuste pour que votre site reste sûr"],"Google Play Store download badge":["Badge de téléchargement Google Play Store"],"Apple App Store download badge":["Badge de téléchargement Apple App Store"],"Manage security on Jetpack.com":["Gérez la sécurité sur Jetpack.com"],"You can also use your included Activity feature to monitor every change that occurs on your site!":["Vous pouvez également utiliser votre fonctionnalité Activité incluse pour contrôler chaque changement effectué sur votre site !"],"Did you know you can manage all your backups right from Jetpack.com?":["Saviez-vous que vous pouviez gérer toutes vos sauvegardes directement depuis Jetpack.com ?"],"Manage your security on Jetpack.com":["Gérez votre sécurité sur Jetpack.com"],"Enter your server credentials to enable one-click restores included in your plan.":["Saisissez les identifiants de votre serveur afin d’activer les restaurations en un clic incluses dans votre offre."],"Get the most out of your %s. One-click restores ensure you’ll be able to easily restore your site, if anything goes wrong.":["Tirez le meilleur parti de votre %s. Les restaurations en un clic vous permettent de restaurer facilement votre site, si une erreur se produit."],"Enable one-click restores":["Activer les restaurations en un clic"],"Real-time Backups":["Sauvegardes en temps réel"],"WooCommerce":["Woocommerce"],"Install":["Installer"],"Creative Mail":["Creative Mail"],"Install WooCommerce":["Installer WooCommerce"],"We’re partnered with <strong>WooCommerce<\/strong> — a customizable, open-source eCommerce platform built for WordPress. It’s everything you need to start selling products today. <ExternalLink>Learn more<\/ExternalLink>":["Nous nous sommes associés à <strong>WooCommerce<\/strong>, une plateforme open-source personnalisable d’e-commerce conçu pour WordPress. WooCommerce est tout ce dont vous avez besoin pour vendre des produits aujourd’hui. <ExternalLink>En savoir plus<\/ExternalLink>"],"Would you like WooCommerce to power your store?":["Voulez-vous que WooCommerce dynamise votre boutique ?"],"Enable Site Accelerator":["Activer l’accélérateur de site"],"Enable Related Posts":["Activer les articles similaires"],"Displaying Related Posts at the end of your content keeps visitors engaged and on your site. <ExternalLink>Learn more<\/ExternalLink>":["L’affichage d’articles similaires à la fin de votre contenu nourrit l’intérêt des visiteurs et les incite à rester sur votre site. <ExternalLink>Lire la suite<\/ExternalLink>"],"Would you like Related Posts to display at the bottom of your content?":["Voulez-vous que des articles similaires s’affichent au bas de votre contenu ?"],"Enable Downtime Monitoring":["Activer la surveillance des temps d’arrêt"],"If your site ever goes down, Downtime Monitoring will send you an email or push notitification to let you know. <ExternalLink>Learn more<\/ExternalLink>":["Si votre site n’est plus accessible, le module de surveillance des temps d’arrêt vous enverra un e-mail ou une notification push pour vous en informer. <ExternalLink>Lire la suite<\/ExternalLink>"],"Would you like Downtime Monitoring to notify you if your site goes offline?":["Voulez-vous que la surveillance des temps d’arrêt vous avertisse si votre site est hors ligne ?"],"Install Creative Mail":["Installer Creative Mail"],"The Jetpack Newsletter Form combined with Creative Mail by Constant Contact can help automatically gather subscribers and send them beautiful emails. <ExternalLink>Learn more<\/ExternalLink>":["Le formulaire de newsletter Jetpack associé à la solution Creative Mail de Constant Contact peut vous aider à regrouper automatiquement des abonnés et à leur envoyer des e-mails élégants. <ExternalLink>Lire la suite<\/ExternalLink>"],"Navigation item.\u0004Recommendations":["Recommandations"],"All of Jetpack’s great features await you and we’ll recommend some of our favorites.":["Toutes les fonctionnalités pratiques de Jetpack vous attendent, et nous vous en présenterons un florilège."],"Jetpack offers support via community forums for any site without a paid product.":["Jetpack offre un support via les forums communautaires pour tout site sans produit payant."],"No security threats found. Your site will continue to be monitored for future threats.":["Aucune menace de sécurité détectée. La détection des menaces continuera sur votre site."],"Security threat found. <a>Click here<\/a> to fix them immediately.":["Menace de sécurité détectée. <a>Cliquez ici<\/a> pour la résoudre immédiatement.","Menaces de sécurité détectées. <a>Cliquez ici<\/a> pour les résoudre immédiatement."],"Purchase Jetpack Scan to protect your site from security threats with automated scanning.":["Achetez Jetpack Scan pour protéger votre site contre les menaces de sécurité avec l’analyse automatisée."],"VaultPress is not installed, <a>please install<\/a> to enable automatic scanning for security for threats.":["VaultPress n’est pas installé. <a>Veuillez l’installer<\/a> pour permettre l’analyse automatique de la sécurité des menaces."],"VaultPress is not active, <Button>please activate<\/Button> to enable automatic scanning for security for threats.":["VaultPress n’est pas activé. <Button>Veuillez l’activer<\/Button> pour permettre l’analyse automatique de la sécurité des menaces."],"VaultPress is having difficulties scanning. Please make sure your <keyLink>registration key is entered<\/keyLink>. If you require further assistance please <supportLink>contact support<\/supportLink>.":["VaultPress a des difficultés à analyser. Veuillez vérifier que votre <keyLink>clé de produit est saisie<\/keyLink>. Si vous avez besoin d’aide, veuillez <supportLink>contacter l’assistance<\/supportLink>."],"Could not activate VaultPress.":["Impossible d’activer VaultPress."],"Activating VaultPress…":["Activation de VaultPress…"],"F Y":["F Y"],"F jS":["j F"],"M j":["M d"],"A caption for a button to reconnect Jetpack.\u0004Reconnect Jetpack":["Re-connexion de Jetpack"],"Click below to reconnect Jetpack":["Cliquer ci-dessous pour re-connecter Jetpack"],"You should only do this if advised by Site Health tests or Jetpack Support.":["Vous ne devez le faire que si cela vous est conseillé par les tests Site Health ou l’assistance Jetpack."],"You’ve clicked a link to restore your Jetpack connection.":["Vous avez cliqué sur un lien pour restaurer votre connexion à Jetpack."],"Jetpack successfully reconnected! You can check your Jetpack Connection health by visiting the <a>Site Health tool<\/a>.":["Jetpack est bien reconnecté ! Vous pouvez vérifier l’état de votre connexion à Jetpack à l’aide de l’<a>outil Site Health<\/a>."],"Your site is connected to Jetpack Backup.":["Votre site est connecté à Jetpack Backup."],"Your site is connected to VaultPress for backups.":["Votre site est connecté à VaultPress pour les sauvegardes."],"Your site is connected to VaultPress for backups and security scanning.":["Votre site est connecté à VaultPress pour les sauvegardes et les analyses de sécurité."],"Your site is connected to Jetpack Backup and Scan.":["Votre site est connecté à Jetpack Backup et Jetpack Scan."],"Automatically clear spam from comments and forms.":["Supprimez automatiquement le contenu indésirable des commentaires et des formulaires de contact."],"Connect your site to Google Analytics.":["Connectez votre site à Google Analytics."],"Automated scanning and one-click fixes keep your site ahead of security threats.":["L’analyse automatisée et les correctifs en un clic permettent à votre site de garder une longueur d’avance sur les menaces de sécurité."],"Save every change and get back online quickly with one-click restores.":["Enregistrez chaque modification et revenez rapidement en ligne grâce à la fonction de restauration en un clic."],"Twitter profile image":["Image de profil Twitter"],"Account Name":["Nom du compte"],"Activating…":["Activation en cours…"],"Installing…":["Installation en cours…"],"Jetpack Complete":["Jetpack Complete"],"Jetpack Security Real-Time":["Jetpack Security en temps réel"],"Additional security for sites with 24\/7 activity. Recommended for eCommerce stores, news organizations, and online forums.":["Sécurité complémentaire pour les sites actifs 24 h\/24, 7 j\/7. Recommandé pour les boutiques d’e-commerce, les agences de presse et les forums en ligne."],"Jetpack Security Daily":["Jetpack Security quotidienne"],"Enjoy the peace of mind of complete site protection. Great for brochure sites, restaurants, blogs, and resume sites.":["Bénéficiez d’une protection complète de votre site et ayez l’esprit tranquille. Excellent pour les sites de brochures, de restaurants et de CV, ainsi que pour les blogs."],"Could not activate Akismet.":["Impossible d’activer Akismet."],"Activating Akismet…":["Activation d’Akismet…"],"It looks like your API key has been set globally.":["Il semble que votre clé API a été définie globalement."],"A valid key has been set in your site's configuration.":["Une clé valide a été définie dans la configuration de votre site."],"There seems to be a problem with your website.":["Votre site Web semble avoir un problème."],"More than 5 million WordPress sites trust Jetpack for their website security and performance.":["Plus de 5 millions de sites WordPress font confiance à Jetpack pour la sécurité et les performances de leurs sites Web."],"Jetpack is powering your site, but to access all of its features you’ll need to connect your account to WordPress.com.":["Votre site utilise Jetpack mais pour profiter de toutes ses fonctionnalités, vous devrez connecter votre compte à WordPress.com."],"Currently in <a>Offline Mode<\/a> (some features are disabled) because: <reasons\/>":["En <a>mode de développement<\/a> (certaines fonctionnalités sont désactivées) car : <reasons\/>"],"Your site URL is a known local development environment URL":["L’URL de votre site est une URL communément utilisée pour des environnements de développement"],"The %s constant is defined":["La constante %s est définie"],"The jetpack_development_mode filter is active":["Le filtre jetpack_development_mode est actif"],"Your %2$s Plan includes %1$s. Looks like you also purchased the %3$s product. Consider removing %3$s.":["Votre offre %2$s comprend %1$s. Il semblerait que vous ayez également acheté le produit suivant : %3$s. Peut-être devriez-vous supprimer %3$s."],"Restore Connection":["Restaurer la connexion"],"Reconnecting Jetpack":["Re-connexion de Jetpack"],"Welcome to <s>Jetpack %s<\/s>!":["Bienvenue sur <s>Jetpack %s<\/s> !"],"%1$s failed to activate. %2$s":["Échec de l’activation de %1$s. %2$s"],"Activating %s…":["Activation de %s…"],"Jetpack Scan <em>Daily<\/em>":["Jetpack Scan <em>quotidien<\/em>"],"Connected as <span>%s<\/span>":["Connecté en tant que <span>%s<\/span>"],"<a>View backup details<\/a>.":["<a>Voir les détails de sauvegarde<\/a>."],"Views: %s":["Vues : %s"],"Week of %s":["Semaine du %s"],"<button>View detailed stats<\/button>":["<button>Accéder aux stats détaillées<\/button>"],"Referring to a number of comments\u0004All-time comments":["Commentaires depuis la création"],"Referring to a number of page views\u0004All-time views":["Vues depuis la création"],"%s View":["%s vue","%s vues"],"Referring to a number of page views\u0004Best overall day":["Meilleure journée globale"],"Referring to a number of page views\u0004Views today":["Vues aujourd’hui"],"%s has been disabled by a site administrator.":["%s a été désactivé par un administrateur du site."],"<button1>Auto verify with Google<\/button1><span>or<\/span><button2>Manually verify with Google<\/button2>":["<button1>Vérification automatique avec Google<\/button1><span>ou<\/span><button2>Vérification manuelle avec Google<\/button2>"],"Site failed to verify: %s":["La vérification du site a échouée : %s"],"It refers to the category where a post was found. Used in an example preview.\u0004In \"Upgrade\"":["Dans « Mises à niveau »"],"It refers to the category where a post was found. Used in an example preview.\u0004In \"Mobile\"":["Dans « Mobile »"],"Unavailable in Offline Mode":["Indisponible en mode de développement"],"<a>Contact Support<\/a>":["<a>Contacter l’assistance<\/a>"],"<a>View details<\/a>":["<a>Voir les détails<\/a>"],"Uh oh, %s threat found.":["%s menace trouvée.","%s menaces trouvées."],"Unavailable in Offline Mode.":["Indisponible en mode de développement."],"Jetpack Backup <em>Real-Time<\/em>":["Jetpack Backup <em>en temps réel<\/em>"],"Jetpack Backup <em>Daily<\/em>":["Jetpack Backup <em>quotidienne<\/em>"],"%s has been disabled by a site administrator. <link>Learn more<\/link>.":["%s a été désactivé par un administrateur du site. <link>En savoir plus<\/link>."],"Error updating settings. %s":["Erreur lors de la mise à jour des réglages. %s"],"Connect your WordPress.com account":["Connectez votre compte WordPress.com"],"There seems to be a problem with your connection to WordPress.com. If the problem persists, try reconnecting.":["Échec de la connexion à WordPress.com. Si le problème persiste, essayez de reconnecter Jetpack."],"Automatically clear spam from comments and forms. Save time, get more responses, give your visitors a better experience – all without lifting a finger.":["Supprimez automatiquement le contenu indésirable des commentaires et des formulaires. Gagnez du temps, obtenez plus de réponses et offrez une meilleure expérience à vos visiteurs sans vous fatiguer."],"Has a video.":["A une vidéo."],"Tag":["Étiquette"],"Post":["Article"],"Page":["Page"],"Has an image.":["A une image."],"Has multiple images.":["A plusieurs images."],"Toggle search filters.":["Ouvrir\/Fermer les filtres de recherche."],"Matching comment.":["Commentaire correspondant."],"Show filters":["Afficher les filtres"],"Is a product.":["Est un produit."],"Is an event.":["Est un évènement."],"Has audio.":["Avec son."],"Connection Error, please reconnect.":["Erreur de connexion, reconnectez-vous."],"Customize your ads.txt file":["Personnaliser votre fichier ads.txt"],"Ads.txt (Authorized Digital Sellers) is a mechanism that enables content owners to declare who is authorized to sell their ad inventory. It’s the formal list of advertising partners you support as a publisher.":["Ads.txt (Authorized Digital Sellers) est un mécanisme qui permet aux propriétaires de contenu de déclarer qui est autorisé à vendre leur inventaire publicitaire. Il s’agit de la liste formelle de partenaires publicitaires que vous soutenez en tant qu’éditeur."],"If you enable targeted advertising in all US states, you are required to place a \"Do Not Sell or Share My Personal Information\" link on every page of your site where targeted advertising will appear. You can use the <widgetLink>Do Not Sell Link Widget<\/widgetLink>, or the <code>[privacy-do-not-sell-link]<\/code> shortcode to automatically place this link on your site. Note: the link will always display to logged in administrators regardless of geolocation.":["Si vous activez la publicité ciblée dans tous les États américains, vous devez placer un lien « Ne pas vendre ou partager mes informations personnelles » sur chaque page de votre site où la publicité ciblée s’affiche. Vous pouvez recourir au <widgetLink>widget de lien Ne pas vendre<\/widgetLink> ou au code court <code>[privacy-do-not-sell-link]<\/code> pour ajouter ce lien automatiquement sur votre site. Remarque : le lien s’affichera toujours pour les administrateurs connectés, quelle que soit leur géolocalisation."],"Do Not Sell Link":["Lien Ne pas vendre"],"Always allowed IP addresses":["Adresses IP toujours autorisées"],"Add to Always Allowed list":["Ajouter à la liste Toujours autorisé"],"Privacy Policy URL":["URL de politique de confidentialité"],"Back":["Précédent"],"Sign Up":["S’inscrire"],"Threat":["Menace","Menaces"],"Site Accelerator":["Accélérateur de site"],"Downtime Monitoring":["Surveillance des temps d’arrêt"],"Navigation item.\u0004Set up":["Configuration"],"Show comments area in carousel":["Afficher la zone de commentaires dans le carrousel"],"Disconnecting…":["Déconnexion en cours…"],"Jetpack Scan":["Jetpack Scan"],"Automatic scanning and one-click fixes keep your site one step ahead of security threats.":["L’analyse automatique et la résolution des problèmes en un clic donnent une longueur d’avance à votre site sur les menaces de sécurité."],"Earn":["Rentabiliser"],"Help visitors quickly find answers with highly relevant instant search results and powerful filtering.":["Aidez les visiteurs à obtenir rapidement des réponses grâce aux résultats de recherche instantanée pertinents et au filtrage performant."],"share your experience":["partager votre expérience"],"Other:":["Autre :"],"Troubleshooting - I'll be reconnecting afterwards.":["Dépannage - Je me reconnecterai ultérieurement."],"I don't know what it does.":["Je ne sais pas à quoi il sert."],"It's buggy.":["Il est plein de bugs."],"It slowed down my site.":["Il ralentissait mon site."],"I can't get it to work.":["Je ne parviens pas à le faire fonctionner."],"Continue":["Continuer"],"The Jetpack Backup status could not be retrieved at this time.":["Impossible de récupérer le statut de Jetpack Backup pour l’instant."],"The Jetpack Backup and Scan status could not be retrieved at this time.":["Impossible de récupérer le statut de Jetpack Backup et Scan pour l’instant."],"Oops!":["Oups !"],"Instant search will allow your visitors to get search results as soon as they start typing. If deactivated, Jetpack Search will still optimize your search results but visitors will have to submit a search query before seeing any results.":["La recherche instantanée permettra à vos visiteurs d’obtenir des résultats de recherche dès qu’ils commencent à entrer du contenu. En cas de désactivation, Jetpack Search optimisera toujours vos résultats de recherche, mais les visiteurs devront soumettre de nouveau une requête de recherche avant de recevoir des résultats."],"Enable instant search experience (recommended)":["Activer l’expérience de recherche instantanée (recommandé)"],"Enable Search":["Activer Search"],"Customize Search":["Recherche personnalisée"],"Relevant search results and filtering tightly integrated with your theme.":["Des résultats de recherche pertinents et un filtrage étroitement intégré à votre thème."],"Instant search and filtering":["Recherche et filtrage instantanés"],"A Jetpack Site with the power of Jetpack Search":["Un site Jetpack avec l’efficacité de Jetpack Search"],"<Button>Activate<\/Button> to help visitors quickly find answers with highly relevant instant search results and powerful filtering.":["<Button>Activer<\/Button> pour aider les visiteurs à trouver rapidement des réponses grâce aux résultats de recherche instantanée hautement pertinents et au filtrage performant."],"We are backing up your site daily.":["Nous créons une sauvegarde quotidienne de votre site."],"Fast, highly relevant search results and powerful filtering.":["Résultats de recherche rapidement et hautement pertinents et filtrage performant."],"Search supports many customizations. ":["Search prend en charge de nombreuses personnalisations. "],"Customize your Search experience.":["Personnalisez votre expérience Search."],"Incredibly powerful and customizable, Jetpack Search helps your visitors instantly find the right content – right when they need it.":["Incroyablement puissant et personnalisable, Jetpack Search permet à vos visiteurs d’accéder instantanément au contenu qui les intéresse au moment où ils en ont besoin."],"Error":["Erreur"],"real-time backups":["sauvegardes en temps réel"],"daily backups":["sauvegardes quotidiennes"],"Renews on %s.":["Se renouvelle le %s."],"Purchased on %s.":["Acheté le %s"],"Settings header\u0004Jetpack Backup":["Jetpack Backup"],"Jetpack Backup is being configured for your site.":["Jetpack Backup est en cours de configuration sur votre site."],"Settings header\u0004Anti-spam":["Anti-spam"],"Daily Backups":["Sauvegardes quotidiennes"],"My Products":["Mes Produits"],"My Plan":["Mon Plan"],"Your data is being securely backed up as you edit.":["Vos données sont sauvegardées de manière sécurisée pendant que vous apportez des modifications."],"Your data is being securely backed up every day with a 30-day archive.":["Vos données sont sauvegardées de manière sécurisée dans une archive de 30 jours"],"Jetpack Professional":["Jetpack Professionnel"],"Jetpack Premium":["Jetpack Premium"],"Jetpack Personal":["Jetpack Personnel"],"Jetpack Free":["Jetpack gratuit"],"Jetpack has many powerful tools that can help you achieve your goals":["Jetpack inclut de nombreux outils puissants vous permettant d’atteindre vos objectifs"],"Jetpack is currently powering features on your site. Once you disconnect Jetpack, these features will no longer be available and your site may no longer function the same way.":["Jetpack confère de puissantes fonctionnalités à votre site. Une fois Jetpack déconnecté, ces fonctionnalités ne seront plus disponibles et votre site risque de ne plus fonctionner de la même manière."],"Are you sure you want to disconnect?":["Voulez-vous vraiment déconnecter l’application ?"],"Notice in the empty statistics chart\u0004No activity this period":["Aucune activité sur cette période"],"We back up your website with every change you make, making it easy to fix your mistakes.":["Nous faisons une sauvegarde de votre site Web intégrant toutes les modifications que vous apportez afin de faciliter la correction de vos erreurs."],"Automated real-time backups":["Sauvegardes automatisées en temps réel"],"We back up your website every day, so you never have to worry about your data again.":["Nous sauvegardons votre site Web tous les jours. Vous n’avez plus besoin de vous préoccuper de vos données."],"Automated Daily Backups":["Sauvegardes quotidiennes automatiques"],"View your backups":["Voir vos sauvegardes"],"A Jetpack Site securely backed up with Jetpack Backup":["Un site Jetpack sauvegardé en toute sécurité avec Jetpack Backup"],"Use Markdown syntax to compose content with links, lists, and other styles. This setting enables Markdown in the Classic Editor as well as within a Classic Editor block.":["Utilisez la syntaxe Markdown pour créer le contenu des liens, listes et autres styles. Ce paramètre active Markdown dans l’éditeur classique et dans un bloc d’éditeur classique."],"<Button>Activate<\/Button> to optimize image sizes and load images from Jetpack's fast global network of servers. This improves your site's performance on desktop and mobile devices.":["<Button>Activer<\/Button> pour optimiser la taille des images et charger des images à partir du réseau mondial rapide de serveurs de Jetpack. Cela améliore les performances de votre site sur les appareils de bureau et mobiles."],"Jetpack is optimizing your image sizes and download speed using our fast global network of servers. This improves your site's performance on desktop and mobile devices.":["Jetpack optimise la taille de vos images et les télécharge rapidement grâce à notre réseau mondial rapide de serveurs. Elle contribue à améliorer les performances de votre site sur vos appareils de bureau et mobiles."],"Image Accelerator":["Accélérateur d’image"],"Your Jetpack plan provides anti-spam protection through Akismet. Click 'set up' to enable it on your site.":["Votre plan Jetpack garantit la protection anti-spam via Akismet. Cliquez sur « configurer » pour l’activer sur votre site."],"Brute force protection":["Protection contre les attaques par force brute"],"Verifying…":["Vérification en cours…"],"Create a smooth, uninterrupted reading experience by loading more content as visitors scroll to the bottom of your archive pages.":["Créez une expérience de lecture fluide et ininterrompue en chargeant davantage de contenu au fur et à mesure que les visiteurs font défiler vos pages d’archive vers le bas."],"Settings header\u0004WP.me Shortlinks":["Liens courts WP.me"],"Customize your SEO settings":["Personnalisez vos options de référencement"],"Take control of the way search engines represent your site. With Jetpack’s SEO tools you can preview how your content will look on popular search engines and change items like your site name and tagline in seconds.":["Contrôlez la façon dont les moteurs de recherche représentent votre site. Avec les outils de référencement de Jetpack, vous pouvez prévisualiser la manière dont votre contenu sera affiché sur les moteurs de recherche populaires et modifier les champs tels que le nom de votre site et la description, en quelques secondes."],"A caption for a button to cancel an action.\u0004Cancel":["Annuler"],"Send your new posts to this email address:":["Envoyez vos nouveaux articles à cette adresse e-mail :"],"Post by email is a quick way to publish new posts without visiting your site. We’ll generate a unique email address for you to send your content to, which will then appear on your site just like any other post.":["Publier par e-mail permet de publier rapidement de nouveaux articles sans visiter votre site. Nous générerons une adresse e-mail unique à laquelle vous pourrez envoyer votre contenu, qui apparaîtra ensuite sur votre site comme n’importe quel autre article."],"The WordPress.com toolbar replaces the default WordPress admin toolbar. It offers one-click access to notifications, your WordPress.com profile and your other Jetpack and WordPress.com websites. You can also catch up on the sites you follow in the Reader.":["La barre d’outils de WordPress.com remplace la barre d’outils administrateur par défaut de WordPress. Elle permet d’accéder en un clic aux notifications, à votre profil WordPress.com et à vos autres sites Web Jetpack et WordPress.com. Vous pouvez également prendre des nouvelles des sites que vous suivez dans le Lecteur."],"Verify site ownership with third party services":["Vérifiez la propriété de votre site avec des services tiers"],"Include a small chart in your admin bar with a 48-hour traffic snapshot":["Ajouter un graphique dans la barre d’administration indiquant le trafic des dernières 48 heures."],"Expand to update settings for how visits are counted and manage who can view this information.":["Développez pour mettre à jour les réglages de comptabilisation des visiteurs et préciser qui peut voir cette information."],"Generate shortened URLs for simpler sharing.":["Générez des URL raccourcies pour simplifier le partage."],"Keep your visitors engaged with related content at the bottom of each post. These settings won’t apply to <a>related posts added using the block editor<\/a>.":["Maintenez l’intérêt de vos visiteurs en insérant du contenu similaire au bas de chaque article. Ces paramètres ne s’appliqueront pas aux <a>articles similaires ajoutés à l’aide de l’éditeur de blocs<\/a>."],"The feature helps visitors find more of your content by displaying related posts at the bottom of each post.":["La fonctionnalité permet aux visiteurs de rechercher davantage de contenu en affichant les articles similaires au bas de chaque article."],"WordAds automatically generates a custom <link1>ads.txt<\/link1> tailored for your site. If you need to add additional entries for other networks please add them in the space below, one per line. <link2>Check here for more details<\/link2>.":["WordAds génère automatiquement un fichier <link1>ads.txt<\/link1> personnalisé pour votre site. Si vous devez ajouter des entrées supplémentaires pour d’autres réseaux, ajoutez-les dans l’espace ci-dessous, une par ligne. <link2>Cliquez ici pour plus de détails<\/link2>."],"Add sharing buttons to your posts and pages":["Ajoutez des boutons de partage à vos articles et pages"],"Add sharing buttons so visitors can share your posts and pages on social media with a couple of quick clicks.":["Ajoutez des boutons de partage pour permettre aux visiteurs de partager vos articles et vos pages sur les réseaux sociaux en quelques clics rapides."],"You can customize the sharing buttons and choose which services to display.":["Vous pouvez personnaliser les boutons de partage et choisir les services à afficher."],"Share your content to social media, reaching new audiences and increasing engagement.":["Partagez votre contenu sur les réseaux sociaux afin de développer votre public et de renforcer son implication."],"Settings header, noun.\u0004WordPress.com login":["Connexion à WordPress.com"],"Get alerts if your site goes offline. We’ll let you know when it’s back up, too.":["Recevez des alertes si votre site bascule hors ligne. Nous vous préviendrons également dès qu’il sera de nouveau accessible."],"Your site is protected by Jetpack. You’ll be notified if anything needs attention.":["Votre site est protégé par Jetpack. Vous serez notifié si un élément requiert votre attention."],"Search support docs":["Rechercher des documents d’assistance"],"Need help? Learn about getting started, customizing your site, using advanced code snippets, and more.":["Besoin d’aide ? Découvrez comment démarrer, personnaliser votre site, utiliser des extraits de code avancés et plus encore."],"Start sharing":["Commencer le partage"],"Optimized performance":["Performances optimisées"],"Enable the “subscribe to comments” option on your comment form":["Activez l’option « Souscrire aux commentaires » sur votre formulaire de commentaires"],"Enable the “subscribe to site” option on your comment form":["Activez l’option « S’abonner au site » sur votre formulaire de commentaires"],"Manage advanced comment settings and grow your audience with email subscriptions.":["Gérez les paramètres de commentaires avancés et développez votre public avec les abonnements par e-mail."],"Comment form introduction":["Introduction du formulaire de commentaires"],"Scan":["Analyser"],"Never worry about losing your site – automatic backups keep your content safe.":["Ne craignez pas de perdre votre site : des sauvegardes automatiques garantissent la sécurité de votre contenu."],"Jetpack Anti-spam powered by Akismet. Comments and contact form submissions are checked against our global database of spam.":["Jetpack Anti-spam propulsé par Akismet. Les commentaires et formulaires de contact envoyés sont comparés à notre base de données mondiale de contenu indésirable."],"Anti-spam":["Anti-spam"],"Worried about security? Get backups, automated security fixes and more: <a>Upgrade now<\/a>":["Inquiet pour la sécurité ? Profitez des sauvegardes, des résolutions des problèmes de sécurité automatiques et plus encore : <a>mettre à niveau maintenant<\/a>"],"Plugin icon":["Icône de l’extension"],"Link to learn more about Jetpack.\u0004About":["À propos"],"Allow readers to like individual comments.":["Autorisez les lecteurs à dire qu’ils aiment les commentaires individuels."],"Enable comment likes.":["Activez la mention J’aime des commentaires."],"Allow readers to use markdown in comments.":["Autorisez les lecteurs à utiliser Markdown pour les commentaires."],"Show Gravatar hovercards alongside comments.":["Affichez les surcartes Gravatar à côté des commentaires."],"%d character":["%d caractère","%d caractères"],"About Jetpack":["À propos de Jetpack"],"Google will email about certain events that occur with your site, including indications that your website has been <a1>hacked<\/a1>, or problems <a2>crawling or indexing<\/a2> your site.":["Google vous contactera par e-mail pour certains évènements qui se passent sur votre site, dont une notification si votre site s’est fait <a1>pirater<\/a1>, ou s’il rencontre des soucis d’<a2>accès ou d’indexation<\/a2>."],"Monitor your site's traffic and performance from the <a>Google Search Console<\/a>.":["Gérer le traffic de votre site et ses performances depuis <a>Google Search Console<\/a>."],"Your site is verified with Google":["Votre site est vérifié avec Goole"],"New in Jetpack %s":["Nouveau dans Jetpack %s"],"This site can't be connected to WordPress.com because it violates our <a>Terms of Service<\/a>.":["Ce site ne peut pas se connecter à WordPress.com, car il enfreint nos <a>conditions d'utilisation<\/a>."],"Create account":["Créer un compte"],"Navigation item. Noun. Links to a list of modules for Jetpack.\u0004Modules":["Modules"],"Enable widget visibility controls to display widgets only on particular posts or pages":["Activez les commandes de visibilité des widgets pour afficher les widgets sur des pages ou articles spécifiques uniquement"],"Widget visibility lets you decide which widgets appear on which pages, so you can finely tailor widget content.":["La visibilité des widgets vous permet de choisir les widgets à afficher sur chaque page de manière à personnaliser totalement le contenu de vos widgets."],"Make extra widgets available for use on your site including subscription forms and more":["Facilitez l’utilisation de widgets supplémentaires sur votre site, notamment les formulaires d’abonnement, etc."],"Settings header\u0004Widgets":["Widgets"],"Enhance CSS customization panel":["Améliorez le panneau de personnalisation des CSS"],"Compose content the way you want to and streamline your publishing experience.":["Créez du contenu comme il vous convient et rationalisez votre expérience de publication."],"Writing":["Rédaction"],"Add a portfolio item":["Ajouter un élément de portfolio"],"Add a testimonial":["Ajouter un témoignage"],"Compose using shortcodes to embed media from popular sites":["Rédigez à l’aide de codes abrégés pour intégrer des médias à partir de sites populaires"],"Duplicate existing posts, pages, Testimonials, and Portfolios. All the content will be copied including text, featured images, sharing settings, and more.":["Dupliquez les articles, pages, témoignages et portfolios existants. L’intégralité du contenu sera copiée, y compris le texte, les images à la une, les options de partage et plus encore."],"Maximize your site’s visibility in search engines and view traffic patterns in real time.":["Optimisez la visibilité de votre site sur les moteurs de recherche et consultez les tendances de trafic en temps réel."],"Traffic":["Trafic"],"When ads are enabled, Jetpack automatically generates a custom ads.txt tailored for your site.":["Lorsque la publicité est activée, Jetpack génère automatiquement un fichier ads.txt personnalisé pour votre site."],"Connect your website to the social media networks you use and share your content across all your social accounts with a single click. When you publish a post, it will appear on all connected accounts.":["Connectez votre site Web aux réseaux sociaux que vous utilisez et partagez votre contenu avec tous les comptes de réseaux sociaux en un seul clic. Lorsque vous publiez un article, il apparaît sur tous les comptes connectés."],"Add Like buttons to your posts and pages":["Ajoutez des boutons J’aime à vos articles et pages"],"Add an extra layer of security to your website by enabling WordPress.com login and secure authentication. If you have multiple sites with this option enabled, you will be able to log in to every one of them with the same credentials.":["Ajoutez une couche de sécurité supplémentaire à votre site Web en activant la connexion et l’authentification sécurisée à WordPress.com. Si cette option est activée sur plusieurs de vos sites, vous pourrez vous connecter à ces derniers avec les mêmes identifiants de connexion."],"Jetpack will continuously monitor your site and alert you the moment downtime is detected.":["Jetpack continuera de surveiller votre site et vous préviendra s’il détecte des temps d’arrêt."],"Awaiting credentials":["Identifiants en attente"],"Backups and Scan are being configured for your site.":["Les sauvegardes et l’analyse sont en cours de configuration sur votre site."],"Provisioning":["Attribution"],"Action needed":["Action nécessaire"],"Setting up":["Configuration"],"Speed up static file load times":["Accélérer le temps de chargement des fichiers statiques"],"Speed up image load times":["Accélérer le temps de chargement des images"],"Enable site accelerator":["Activer l’accélérateur de site"],"Load pages faster by allowing Jetpack to optimize your images and serve your images and static files (like CSS and JavaScript) from our global network of servers.":["Chargez les pages plus rapidement en permettant à Jetpack d’optimiser vos images et de diffuser vos images et fichiers statiques (comme CSS et JavaScript) à partir de notre réseau mondial de serveurs."],"Error enabling Site accelerator. %s":["Erreur lors de l’activation de l’accélérateur de site. %s"],"Site accelerator is now speeding up your site!":["L’accélérateur de site accélère désormais votre site !"],"Enabling Site accelerator…":["Activation de l’accélérateur de site..."],"Error disabling site accelerator. %s":["Erreur lors de la désactivation de l’accélérateur de site. %s"],"Site accelerator is no longer speeding up your site!":["L’accélérateur de site n’accélère plus votre site !"],"Disabling site accelerator…":["Désactivation de l’accélérateur de site..."],"Load pages faster, optimize images, and speed up your visitors’ experience.":["Chargez les pages plus rapidement, optimisez les images et offrez une expérience plus rapide à vos visiteurs."],"Spam filtering and priority support.":["Filtrage du contenu indésirable et assistance prioritaire."],"Welcome to Jetpack Scan!":["Bienvenue dans Jetpack Scan !"],"Support documentation":["Documentation d’assistance"],"Chat bubbles representing getting in touch with support":["Bulles de discussion représentant une discussion avec l’assistance"],"Site activity":["Activité du site"],"Reach a wider audience by automatically sharing your posts on social media.":["Élargissez votre public en partageant automatiquement vos articles sur les réseaux sociaux."],"Increase traffic to your site":["Augmentez le trafic vers votre site"],"A wide variety of themes and tools to customize a site":["Grande variété de thèmes et d’outils pour personnaliser un site"],"Set up your site security":["Configurer la sécurité de votre site"],"Prevent login attacks, and get instant notifications when there’s an issue with your site.":["Prévenez les attaques de connexion et recevez des notifications instantanées lorsqu’un problème se produit sur votre site."],"Schedule unlimited tweets, Facebook posts, and other social posts in advance.":["Planifiez la publication de tweets illimités, d’articles sur Facebook et d’autres réseaux sociaux."],"Marketing automation":["Automatisation du marketing"],"Complement WordPress.com’s stats with Google’s in-depth look at your visitors and traffic patterns.":["Complétez les statistiques de WordPress.com grâce aux informations détaillées dont Google dispose à propos des visiteurs de votre site ainsi que de leurs habitudes de navigation."],"Jetpack Stats showing an evolution in traffic and engagement":["Jetpack Stats montrant l’évolution du trafic et de l’engagement"],"Activate Jetpack Social":["Activer Jetpack Social"],"Start earning":["Commencer à gagner de l’argent"],"WordAds lets you earn money by displaying promotional content. Start earning today.":["WordAds vous permet de gagner de l’argent en affichant du contenu promotionnel. Commencez à gagner de l’argent dès aujourd’hui."],"A chart showing an healthy increase in earnings":["Graphique montrant une augmentation considérable des revenus"],"View your site activity":["Voir l’activité de votre site"],"View a chronological list of all the changes and updates to your site in an organized, readable way.":["Voir une liste chronologique de toutes les modifications et mises à jour de votre site de manière lisible et organisée."],"Interface showing a chronological list of changes and updates in a site":["Interface présentant une liste chronologique des modifications et mises à jour apportées à un site"],"High-speed, high-definition video hosting with no third-party ads.":["Hébergement vidéo haute définition et haut débit sans publicités tierces."],"A cloud with multiple types of content floating around it":["Nuage entouré de plusieurs types de contenus"],"Spam is automatically blocked from your comments.":["Le contenu indésirable est automatiquement bloqué à partir de vos commentaires."],"A folder holding real comments":["Dossier contenant de vrais commentaires"],"Make your site faster":["Rendez votre site plus rapide"],"Load pages faster by serving your images from our global network of servers.":["Chargez les pages plus rapidement en diffusant vos images à partir de notre réseau mondial de serveurs."],"A fast and performant website":["Un site Web plus rapide et performant"],"View settings":["Voir les paramètres"],"A secure site, locked and protected by Jetpack":["Un site sécurisé, verrouillé et protégé par Jetpack"],"Discussion":["Commentaires"],"We are configuring your site protection.":["Nous configurons la protection de votre site."],"Manage security settings":["Gérer les paramètres de sécurité"],"View your site's backups":["Voir les sauvegardes de votre site"],"Enter credentials":["Saisir identifiants"],"We are configuring your site's backups.":["Nous configurons les sauvegardes de votre site."],"View site activity":["Voir l’activité du site"],"Jetpack keeps a complete record of everything that happens on your site, taking the guesswork out of site management, debugging, and repair.":["Jetpack conserve un enregistrement complet de tout ce qui se passe sur votre site, afin de faciliter la gestion, le débogage et la réparation de votre site."],"Site is verified":["Site vérifié"],"There was an error testing Jetpack. Error: %s":["Une erreur est survenue lors du test de Jetpack. Erreur : %s"],"Testing Jetpack Connection":["Test de la connexion à Jetpack"],"Navigation item.\u0004Performance":["Performance"],"Navigation item.\u0004My Plan":["Mon plan"],"Enable":["Activer"],"Test your site’s compatibility with Jetpack.":["Testez la compatibilité de votre site avec Jetpack."],"Privacy information":["Informations sur la confidentialité"],"Enable Lazy Loading for images":["Activer le chargement optimisé des images"],"Lazy-loading images will improve your site’s speed and create a smoother viewing experience. Images will load as visitors scroll down the screen, instead of all at once.":["Les images au chargement optimisé amélioreront la vitesse de votre site et offriront une expérience de navigation plus fluide. Les images se chargeront lorsque les visiteurs feront défiler l’écran, plutôt que toutes en même temps."],"Performance & speed":["Performances et vitesse"],"Carousel color scheme":["Jeu de couleurs du Carrousel"],"Exif data shows viewers additional technical details of a photo, like its focal length, aperture, and ISO.":["Les données Exif présentent d’autres détails techniques d’une photo, comme sa focale, son ouverture et sa valeur ISO."],"Show photo Exif metadata in carousel (when available)":["Afficher les métadonnées Exif de la photo dans le Carrousel (si disponibles)."],"Display images in a full-screen carousel gallery":["Afficher les images dans une galerie du Carrousel en plein écran"],"Create full-screen carousel slideshows for the images in your posts and pages. Carousel galleries are mobile-friendly and encourage site visitors to interact with your photos.":["Créez un diaporama en plein écran dans le Carrousel avec les images de vos articles et pages. Les galeries du Carrousel sont adaptées aux appareils mobiles et encouragent les visiteurs de votre site à interagir avec vos photos."],"Portfolios shortcode: [portfolio]":["Code abrégé des portfolios : [portfolio]"],"Use <portfolioLink>portfolios<\/portfolioLink> on your site to showcase your best work. If your theme doesn’t support Jetpack Portfolios, you can still use a simple shortcode to display them on your site.":["Utilisez des <portfolioLink>portfolios<\/portfolioLink> sur votre site pour présenter vos meilleurs produits et services. Si votre thème ne prend pas en charge les portfolios Jetpack, vous pouvez toujours utiliser un code court simple pour les afficher sur votre site."],"Testimonials shortcode: [testimonials]":["Code court des témoignages : [testimonials]"],"Add <testimonialLink>testimonials<\/testimonialLink> to your website to attract new customers. If your theme doesn’t support Jetpack Testimonials, you can still use a simple shortcode to display them on your site.":["Ajoutez des <testimonialLink>témoignages<\/testimonialLink> à votre site Web pour attirer de nouveaux clients. Si votre thème ne prend pas en charge les témoignages Jetpack, vous pouvez toujours utiliser un code court simple pour les afficher sur votre site."],"Search engines can’t access your site at the moment. If you’d like to make your site accessible, check your <a>Reading settings<\/a> and switch \"Search Engine Visibility\" on.":["Les moteurs de recherche ne peuvent pas accéder à votre site pour le moment. Pour rendre votre site accessible, vérifiez vos <a>réglages de lecture<\/a> et activez la fonction « Visibilité pour les moteurs de recherche »."],"Good news: Jetpack is sending your sitemap automatically to all major search engines for indexing.":["Bonne nouvelle : Jetpack envoie votre sitemap automatiquement à tous les principaux moteurs de recherche pour l’indexation."],"Sitemaps are files that search engines like Google or Bing use to index your website. They can help improve your ranking in search results. When you enable this feature, Jetpack will create sitemaps for you and update them automatically when the content on your site changes.":["Les sitemaps sont des fichiers que les moteurs de recherche comme Google ou Bing utilisent pour indexer votre site Web. Ils permettent d’améliorer votre classement dans les résultats de recherche. Lorsque vous activez cette fonctionnalité, Jetpack crée des sitemaps pour vous et les met à jour automatiquement lorsque le contenu de votre site change."],"Configure related posts in the Customizer":["Configurer les articles similaires dans l’outil de personnalisation"],"Show a thumbnail image where available":["Affichez une image miniature lorsque cela est possible"],"Highlight related content with a heading":["Mettre en valeur le contenu similaire avec un en-tête"],"View security scan details":["Voir les détails de l’analyse de sécurité"],"For more information on how specific Jetpack features use data and track activity, please refer to our <privacyCenterLink>Privacy Center<\/privacyCenterLink>.":["Pour obtenir plus d’informations sur la façon dont les fonctionnalités spécifiques de Jetpack utilisent les données et l’activité de suivi, veuillez vous reporter à notre <privacyCenterLink>Centre de confidentialité<\/privacyCenterLink>."],"We use other tracking tools, including some from third parties. <cookiePolicyLink>Read about these<\/cookiePolicyLink> and how to control them.":["Nous utilisons d’autres outils de suivi, notamment des outils provenant de tiers. <cookiePolicyLink>Découvrez-les<\/cookiePolicyLink> et apprenez à les contrôler."],"This information helps us improve our products, make marketing to you more relevant, personalize your WordPress.com experience, and more as detailed in our <pp>privacy policy<\/pp>.":["Ces informations nous permettent d’améliorer nos produits, de mieux cibler nos campagnes marketing, de personnaliser votre expérience WordPress.com et plus encore, comme indiqué dans notre <pp>politique de confidentialité<\/pp>."],"Share information with our analytics tool about your use of services while logged in to your WordPress.com account. <cookiePolicyLink>Learn more<\/cookiePolicyLink>.":["Partagez les informations concernant votre utilisation des services avec notre outil d’analyse tout en étant connecté à votre compte WordPress.com. <cookiePolicyLink>En savoir plus<\/cookiePolicyLink>."],"This feature is being managed by a site administrator. <link>Learn more<\/link>.":["Cette fonctionnalité est gérée par un administrateur du site. <link>En savoir plus<\/link>."],"This feature has been disabled by a site administrator. <link>Learn more<\/link>.":["Cette fonctionnalité a été désactivée par un administrateur du site. <link>En savoir plus<\/link>."],"This feature has been enabled by a site administrator. <link>Learn more<\/link>.":["Cette fonctionnalité a été activée par un administrateur du site. <link>En savoir plus<\/link>."],"We are committed to your privacy and security.":["Nous sommes attachés à votre confidentialité et à votre sécurité."],"Settings header\u0004Privacy Settings":["Paramètres de confidentialité"],"Search term.\u0004terms of service":["conditions d’utilisation"],"Search term.\u0004tos":["cdu"],"Search term.\u0004gdpr":["rgpd"],"Search term.\u0004data":["données"],"Search term.\u0004tracks":["suivis"],"Search term.\u0004privacy":["confidentialité"],"Loads the next posts automatically when the reader approaches the bottom of the page.":["Charge les articles suivants automatiquement dès que le lecteur arrive en bas de page."],"Allows you to publish new posts by sending an email to a special address.":["Vous permet de publier de nouveaux articles en envoyant un e-mail à une adresse spéciale."],"Adds a toolbar with links to all your sites, notifications, your WordPress.com profile, and the Reader.":["Ajoute une barre d’outils avec des liens sur tous vos sites, à toutes vos notifications, dans votre profil WordPress.com et sur le Lecteur."],"This feature has been disabled by a site administrator.":["Cette fonctionnalité a été désactivée par un administrateur du site."],"Provides the necessary hidden tags needed to verify your WordPress site with various services.":["Fournit les étiquettes masquées nécessaires pour vérifier votre site WordPress avec différents services."],"Displays information on your site activity, including visitors and popular posts or pages.":["Affiche les informations relatives à l’activité de votre site, y compris les visiteurs et les articles\/pages populaires."],"Allows you to optimize your site and its content for better results in search engines.":["Vous autorise à optimiser votre site et son contenu pour améliorer les résultats dans les moteurs de recherche."],"Integrates your WordPress site with Google Analytics, a platform that offers insights into your traffic, visitors, and conversions.":["Intègre votre site WordPress à Google Analytics, une plate-forme qui offre un aperçu détaillé de votre trafic, de vos visiteurs et de vos conversions."],"Displays high-quality ads on your site that allow you to earn income.":["Affiche des publicités de qualité sur votre site pour vous permettre de gagner de l’argent."],"Allows you to automatically share your newest content on social media sites, including Facebook and LinkedIn.":["Vous permet de partager automatiquement votre contenu le plus récent sur les réseaux sociaux, y compris Facebook et LinkedIn."],"Adds like buttons to your content so that visitors can show their appreciation or enjoyment.":["Ajoute des boutons J’aime à votre contenu pour permettre à vos visiteurs d’exprimer leur appréciation et leur satisfaction."],"Allows registered users to log in to your site with their WordPress.com accounts.":["Permet aux utilisateurs enregistrés de se connecter à votre site avec leur compte WordPress.com."],"Configure your notification settings":["Configurer vos paramètres de notification"],"Settings header\u0004Downtime monitoring":["Surveillance des temps d’arrêt"],"Backs up your site to the global WordPress.com servers, allowing you to restore your content in the event of an emergency or error.":["Sauvegarde votre site sur les serveurs mondiaux de WordPress.com, ce qui vous permet de restaurer votre contenu en cas d’urgence ou d’erreur."],"Removes spam from comments and contact forms.":["Supprime le contenu indésirable des commentaires et des formulaires de contact."],"Add Search (Jetpack) Widget":["Ajouter le widget de recherche (Jetpack)"],"Jetpack Search is powering search on your site.":["La fonctionnalité de recherche de votre site est basée sur Jetpack Search."],"Your site’s files are regularly scanned for unauthorized or suspicious modifications that could compromise your security and data.":["Les fichiers de votre site sont régulièrement analysés afin de détecter les modifications non autorisées ou suspectes qui pourraient compromettre votre sécurité et vos données."],"Protects your site from traditional and distributed brute force login attacks.":["Protège votre site des attaques de connexion par force brute distribuées et traditionnelles."],"Jetpack will optimize your images and serve them from the server location nearest to your visitors. Using our global content delivery network will boost the loading speed of your site.":["Jetpack optimisera vos images et les diffusera auprès des visiteurs de votre site à partir de l’emplacement serveur le plus proche de ces derniers. L’utilisation de notre réseau mondial de distribution de contenu améliorera considérablement la vitesse de chargement de votre site."],"Jetpack’s downtime monitor will continuously monitor your site and alert you the moment that downtime is detected.":["La surveillance des temps d’arrêt de Jetpack garde continuellement un œil sur votre site et vous alerte dès la détection d’un problème."],"VaultPress Backup allows you to easily restore or download a backup from a specific moment.":["VaultPress Backup vous permet de restaurer ou de télécharger facilement une sauvegarde à partir d’un point temporel donné."],"Moderate comments":["Modérer les commentaires"],"Allows readers to subscribe to your posts or comments, and receive notifications of new content by email.":["Permet à vos lecteurs de s’abonner à vos articles ou commentaires, et de recevoir des notifications par e-mail lorsque du nouveau contenu est publié."],"Replaces the standard WordPress comment form with a new comment system that includes social media login options.":["Remplace le formulaire de commentaire standard de WordPress par un nouveau système de commentaire qui inclut des options de connexion aux réseaux sociaux."],"Error updating privacy settings. %s":["Erreur lors de la mise à jour des réglages de confidentialité. %s"],"Updated privacy settings.":["Paramètres de confidentialité mis à jour."],"Updating privacy settings…":["Mise à jour des paramètres de confidentialité…"],"Add Jetpack Search Widget":["Ajouter le widget de Jetpack Search"],"Full security suite, marketing and revenue automation tools, unlimited video hosting, and priority support.":["Suite de sécurité complète, outils d’automatisation des revenus et du marketing, hébergement vidéo illimité et assistance prioritaire."],"Daily backups, spam filtering, and priority support.":["Sauvegardes quotidiennes, filtres anti-spam et assistance prioritaire."],"Always-on security":["Sécurité activée en permanence"],"Design the perfect website":["Créez le site web parfait"],"Set up Jetpack":["Configurer Jetpack"],"Real-time backup of all your site data with unlimited space, one-click restores, and automated security scanning.":["Sauvegarde en temps réel de toutes les données de votre site avec espace illimité, restaurations en un clic et analyses de sécurité automatisées."],"Jetpack Search":["Jetpack Search"],"Daily backup of all your site data with unlimited space and one-click restores":["Sauvegarde quotidienne de toutes les données de votre site avec espace illimité et options de restauration en un clic."],"Real-time backup of all your site data with unlimited space, one-click restores, automated security scanning, and priority support":["Sauvegarde en temps réel de toutes les données de votre site avec espace illimité, restaurations en un clic, analyses de sécurité automatiques et assistance prioritaire."],"View your security activity":["Voir votre activité de sécurité"]," (powered by VaultPress).":[" (optimisé par VaultPress)."],"Activity":["Activité"],"Monetize your site with ads":["Monétiser votre site grâce à des publicités"],"By clicking the <strong>%s<\/strong> button, you agree to our <tosLink>Terms of Service<\/tosLink> and to <shareDetailsLink>share details<\/shareDetailsLink> with WordPress.com.":["En cliquant sur le bouton <strong>%s<\/strong>, vous acceptez nos <tosLink>conditions d’utilisation<\/tosLink> et le <shareDetailsLink>partage d’informations<\/shareDetailsLink> avec WordPress.com."],"Just give us a little time to collect data so we can display it for you here.":["Accordez-nous juste un peu de temps pour que nous puissions collecter les données et les afficher ici."],"Okay, got it!":["D’accord, je comprends !"],"Display ads below posts on":["Afficher des publicités sous les articles sur"],"Archives":["Archives"],"Additional ad placements":["Emplacements de publicités supplémentaires"],"Top of each page":["Haut de chaque page"],"Second ad below post":["Seconde publicité sous l’article"],"Schedule posts":["Plannifier la publication d’articles"],"Create address":["Créer une adresse"],"Pages":["Pages"],"Manage":["Gérer"],"Access the full list of Jetpack modules available on your site.":["Accédez à la liste complète des modules Jetpack disponibles sur votre site."],"We’re here to help":["À votre service"],"Your paid plan gives you access to prioritized %s support.":["Votre plan payant vous donne accès à l’assistance prioritaire de %s."],"Search our support site":["Rechercher dans notre site d’assistance"],"Get a faster resolution to your support questions.":["Obtenez une réponse plus rapide à vos questions."],"A caption for a button to upgrade an existing paid feature to a higher tier.\u0004Upgrade":["Mettre à niveau"],"Generate income with high-quality ads.":["Générez du revenu avec des publicités de haute qualité."],"Button caption\u0004Saving…":["Enregistrement en cours…"],"Button caption\u0004Save settings":["Enregistrer les paramètres"],"This site is not connected to WordPress.com. Please ask the site administrator to connect.":["Ce site n’est pas connecté à WordPress.com. Veuillez demander à l’administrateur du site de se connecter."],"Navigation item.\u0004Dev Tools":["Outils de développement"],"An Automattic Airline":["Une compagnie aérienne Automattic"],"Short warning message\u0004Updates needed":["Mises à jour nécessaires"],"Short label appearing near a paid feature configuration block.\u0004Paid":["Payant"],"Manage site connection":["Gérer la connexion du site"],"Theme enhancements":["Améliorations des thèmes"],"Load more posts using the default theme behavior":["Charger plus d’articles en suivant les réglages par défaut du thème"],"Load more posts in page with a button":["Charger les articles suivants grâce à un bouton"],"Load more posts as the reader scrolls down":["Charger les articles suivants automatiquement lors du défilement vers le bas de page"],"Theme support required.":["Votre thème doit tout d’abord prendre en charge cette fonctionnalité."],"Learn more about adding support for Infinite Scroll to your theme.":["En savoir plus sur l’ajout de la prise en charge du défilement infini dans votre thème."],"Settings header\u0004WordPress.com toolbar":["Barre d’outils de WordPress.com"],"Enable the WordPress.com toolbar":["Activer la barre d’outils de WordPress.com"],"Writing tools available to you will be shown here when an administrator enables them.":["Les outils d’écriture mis à votre disposition seront disponibles ici après avoir été activés par un administrateur."],"Portfolios":["Portfolios"],"Settings header\u0004Composing":["Écriture"],"Note that <b>verifying your site with these services is not necessary<\/b> in order for your site to be indexed by search engines. To use these advanced search engine tools and verify your site with a service, paste the HTML Tag code below. Read the <support>full instructions<\/support> if you are having trouble. Supported verification services: <google>Google Search Console<\/google>, <bing>Bing Webmaster Center<\/bing>, <pinterest>Pinterest Site Verification<\/pinterest>, <yandex>Yandex.Webmaster<\/yandex>, and <facebook>Facebook Domain Verification<\/facebook>.":["Notez que <b>la vérification de votre site à l’aide de ces services n’est pas nécessaire<\/b> pour l’indexation de votre site par les moteurs de recherche. Pour utiliser ces outils de moteurs de recherche avancés et vérifier votre site à l’aide d’un service, collez le code de la balise HTML ci-après. Lisez l’<support>intégralité des instructions<\/support> si vous rencontrez des difficultés. Services de vérification pris en charge : <google>Google Search Console<\/google>, <bing>Bing Webmaster Center<\/bing>, <pinterest>Pinterest Site Verification<\/pinterest>, <yandex>Yandex.Webmaster<\/yandex> et <facebook>Facebook Domain Verification<\/facebook>."],"Yandex:":["Yandex :"],"Generate XML sitemaps":["Générer des sitemaps XML"],"Count logged in page views from":["Inclure les vues des comptes suivants lorsqu’ils sont connectés"],"Settings header\u0004Search engine optimization":["Optimisation pour les moteurs de recherche"],"A header for a preview area in the configuration screen.\u0004Preview":["Aperçu"],"Settings header\u0004Google Analytics":["Google Analytics"],"Configure your Google Analytics settings":["Configurer les paramètres de Google Analytics"],"Ads header\u0004Ads":["Publicités"],"Show ads on the first article on your home page or at the end of every page and post. Place additional ads at the top of your site and to any widget area to increase your earnings.":["Affichez des publicités sur le premier article de votre page d’accueil ou à la fin de chaque page et de chaque article. Insérez d’autres publicités en haut de votre site et dans une zone de widgets pour augmenter vos revenus."],"Enable ads and display an ad below each post":["Activer les publicités et afficher une publicité sous chaque article"],"No search results found for %s":["Aucun résultat pour %s"],"Enter a search term to find settings or close search.":["Saisissez un terme à rechercher pour trouver un réglage, ou fermer la recherche."],"Match accounts using email addresses":["Associer les comptes à l’aide des adresses de messagerie"],"Require accounts to use WordPress.com Two-Step Authentication":["Exiger que les comptes utilisent l’authentification en deux étapes de WordPress.com"],"Settings header\u0004Brute force protection":["Protection contre les attaques par force brute"],"You may mark an IP address (or series of addresses) as \"Always allowed\", preventing them from ever being blocked by Jetpack. IPv4 and IPv6 are acceptable. To specify a range, enter the low value and high value separated by a dash. Example: 12.12.12.1-12.12.12.100":["Vous pouvez marquer une adresse IP (ou une série d’adresses IP) comme « Toujours autorisé » pour empêcher leur blocage par Jetpack. IPv4 et IPv6 sont acceptables. Pour spécifier une plage, entrez la valeur basse et la valeur haute en les séparant par un tiret. Exemple : 12.12.12.1-12.12.12.100"],"Checking site status…":["Vérification de l’état du site..."],"Settings header\u0004Backups and security scanning":["Sauvegardes et analyses de sécurité"],"Checking your spam protection…":["Vérification de votre protection anti-spam…"],"Fetching key…":["Récupération de la clé…"],"Your site needs an Anti-spam key.":["Votre site requiert une clé Anti-spam."],"There's a problem with your Anti-spam API key. <a>Learn more<\/a>.":["Il y a un problème avec votre clé d’API Anti-spam. <a>En savoir plus<\/a>."],"Your site is not protected from spam.":["Votre site n’est pas protégé contre les commentaires indésirables."],"Your Anti-spam key is valid.":["Votre clé Anti-spam est valide."],"Your site is protected from spam.":["Votre site est protégé contre les commentaires indésirables."],"Checking key…":["Vérification de la clé…"],"Your API key":["Votre clé API"],"If you don't already have an API key, then <a>get your API key here<\/a>, and you'll be guided through the process of getting one.":["Si vous n'avez pas encore de clé API, <a>demandez-la ici<\/a> et suivez le guide pour l'obtenir."],"Configure your sharing buttons":["Configurer vos boutons de partage"],"Settings header\u0004Sharing buttons":["Boutons de partage"],"Connect your social media accounts":["Connecter vos comptes de réseaux sociaux"],"Automatically share your posts to social networks":["Partager automatiquement vos articles sur les réseaux sociaux"],"Settings header\u0004Like buttons":["Boutons J’aime"],"A caption for a small button to fix security issues.\u0004Threats detected":["Menaces détectées"],"Short message informing user that the site is secure.\u0004Secure":["Sécurisé"],"Caption for a button to set up a feature.\u0004Set up":["Configurer"],"Color scheme":["Jeu de couleurs"],"Enable Markdown use for comments.":["Activer la gestion de Markdown dans les commentaires."],"Connections":["Connexions"],"Your site is in Offline Mode, so it can not be connected to WordPress.com.":["Votre site est en mode de développement, il ne peut donc pas se connecter à WordPress.com."],"Your site is connected to WordPress.com.":["Votre site est connecté à WordPress.com."],"You are the Jetpack owner.":["Votre êtes le propriétaire Jetpack."],"Dashboard widget header\u0004Site connection":["Connexion du site"],"Dashboard widget header\u0004Account connection":["Connexion du compte"],"Updating settings…":["Mise à jour des paramètres..."],"Updated settings.":["Paramètres mis à jour."],"Updating Post by Email address…":["Mise à jour de l’adresse de publication par e-mail..."],"Regenerated Post by Email address.":["Nouvelle adresse de publication par e-mail générée."],"Error regenerating Post by Email address. %s":["Erreur lors de la génération d’une nouvelle adresse de publication par e-mail. %s"],"Updated settings. Refreshing page…":["Paramètres mis à jour. Actualisation de la page…"],"Navigation item.\u0004Settings":["Paramètres"],"Navigation item.\u0004Discussion":["Discussion"],"Navigation item.\u0004Traffic":["Trafic"],"Navigation item.\u0004Sharing":["Partage"],"Google Analytics is a free service that complements <a>Jetpack Stats<\/a> with different insights into your traffic. Jetpack Stats and Google Analytics use different methods to identify and track activity on your site, so they will normally show slightly different totals for your visits, views, etc.":["Google Analytics est un service gratuit qui complète <a>Jetpack Stats<\/a> avec différentes tendances sur votre trafic. Jetpack Stats et Google Analytics utilisent différentes méthodes pour identifier et suivre vos visiteurs sur votre site, et peuvent donc quelque peu différer."],"Google Analytics":["Google Analytics"],"Configure Google Analytics":["Configurer Google Analytics"],"Activate Google Analytics":["Activer Google Analytics"],"Your server is misconfigured, which means that Jetpack Protect is unable to effectively protect your site.":["Votre serveur n’étant pas correctement configuré, Jetpack Protect ne peut pas protéger efficacement votre site."],"Activate %s":["Activer %s"],"Activate VideoPress":["Activer VideoPress"],"View your earnings":["Voir vos revenus"],"By activating ads, you agree to the Automattic Ads <link>Terms of Service<\/link>.":["En activant la publicité, vous acceptez les <link>conditions d’utilisation<\/link> de la publicité d’Automattic."],"Site security":["Sécurité du site"],"You are running Jetpack on a staging server.":["Vous utilisez Jetpack sur un serveur de test."],"More Info":["Plus d&rsquo;infos"],"Daily backup of all your site data with unlimited space, one-click restores, automated security scanning, and priority support":["Sauvegarde en temps réel de toutes les données de votre site avec espace illimité, restaurations en un clic, analyses de sécurité automatisées, et support prioritaire."],"This will reset all Jetpack options, are you sure?":["Cela réinitialisera toutes les options de Jetpack, souhaitez-vous continuer&nbsp;?"],"There are unsaved settings in this tab that will be lost if you leave it. Proceed?":["Il y a des réglages non sauvegardés dans cet onglet; ils seront seront perdus si vous le fermez. Continuer&nbsp;?"],"Dashboard":["Tableau de bord"],"Navigation item.\u0004At a Glance":["D’un coup d’œil"],"Search for a Jetpack feature.":["Recherchez une fonctionnalité Jetpack."],"Configure your Security Scans":["Configurez vos analyses de sécurité"],"Big iPhone\/iPad Update Now Available":["Une mise à jour importante pour iPhone\/iPad est désormais disponible"],"The WordPress for Android App Gets a Big Facelift":["Remaniement en profondeur de l’application WordPress pour Android"],"Upgrade Focus: VideoPress For Weddings":["Mise en avant de l&rsquo;offre&nbsp;: VideoPress dédié aux mariages"],"A few catchy words to motivate your visitors to comment.":["Quelques mots pour inciter vos visiteurs à laisser un commentaire."],"verb\u0004Copy":["Copier"],"Copied!":["Copie terminée"],"Highlight and copy the following text to your clipboard:":["Sélectionnez le texte suivant et copiez-le dans le Presse-papiers :"],"Regenerate address":["Générer une nouvelle adresse"],"Cheatin' uh?":["On triche, hein ?"],"<p>Would you mind telling us why you did not complete the Jetpack connection in this <a>2 question survey<\/a>?<\/p><p>A Jetpack connection is required for our free security and traffic features to work.<\/p>":["<p>Pouvez-vous nous expliquer pourquoi vous n'avez pas finalisé votre connexion Jetpack en répondant aux <a>2 questions de ce sondage<\/a> ?<\/p><p>Une connexion à Jetpack est requise pour utiliser nos fonctions gratuites de sécurité et de trafic.<\/p>"],"Your Jetpack is already connected.":["Votre Jetpack est déjà connecté."],"You're fueled up and ready to go, Jetpack is now active.":["Vous êtes prêt à démarrer, Jetpack est désormais actif."],"You're fueled up and ready to go.":["Vous êtes prêt à démarrer."],"You are currently running a development version of Jetpack.":["Vous utilisez actuellement une version de développement de Jetpack."],"Submit Beta feedback":["Envoyer vos retours à propos de la Beta"],"Navigation item.\u0004Reset Options (dev only)":["Réinitialiser les options (versions de développement uniquement)"],"Navigation item. Noun. Links to a debugger tool for Jetpack.\u0004Debug":["Débogage"],"WordPress.com Terms of Service":["Conditions d’utilisation de WordPress.com"],"Shorthand for Terms of Service.\u0004Terms":["Conditions"],"Automattic's Privacy Policy":["Politique de confidentialité d'Automattic"],"Shorthand for Privacy Policy.\u0004Privacy":["Confidentialité"],"Saving…":["Enregistrement en cours…"],"Save Settings":["Enregistrer les paramètres"],"Something happened while loading Jetpack Stats. Please try again later or <a>view your stats now on WordPress.com<\/a>":["Une erreur s’est produite lors du chargement de Jetpack Stats. Veuillez réessayer plus tard ou <a>consultez vos statistiques dès maintenant sur WordPress.com<\/a>"],"<Button>Activate Jetpack Stats<\/Button> to see page views, likes, followers, subscribers, and more! <a>Learn More<\/a>":["<Button>Activez Jetpack Stats<\/Button> pour afficher les pages vues, les J’aime, les followers, les abonnés et bien plus encore ! <a>Lire la suite<\/a>"],"Days":["Jours"],"Weeks":["Semaines"],"Months":["Mois"],"Site backups":["Sauvegardes du site"],"View your spam stats":["Afficher vos statistiques de spam"],"View your security dashboard":["Afficher votre tableau de bord de sécurité"],"The site is in Offline Mode, so you can not connect to WordPress.com.":["Le site est en mode de développement, vous ne pouvez donc pas vous connecter à WordPress.com."],"No threats found, you're good to go!":["Aucune menace trouvée, la voie est libre !"],"Jetpack is actively blocking malicious login attempts. Data will display here soon!":["Jetpack bloque activement les tentatives de connexion malveillantes. Les données s’afficheront bientôt ici !"],"Total malicious attacks blocked on your site.":["Attaques malveillantes bloquées sur votre site."],"<Button>Activate Protect<\/Button> to keep your site protected from malicious sign in attempts.":["<Button>Activer Protect<\/Button> pour protéger votre site contre les tentatives de connexion malveillantes."],"Downtime monitoring":["Surveillance des temps d’arrêt"],"Jetpack is monitoring your site. If we think your site is down, you will receive an email.":["Jetpack surveille votre site. Si nous pensons que votre site est indisponible, nous vous enverrons un e-mail."],"<Button>Activate Monitor<\/Button> to receive email notifications if your site goes down.":["<Button>Activer la surveillance des temps d’arrêt<\/Button> pour recevoir des notifications par e-mail si votre site est indisponible."],"Security":["Sécurité"],"Performance":["Performance"],"To automatically back up your entire site, please <a>install and activate<\/a> VaultPress.":["Pour sauvegarder automatiquement l’ensemble de votre site, <a>installez et activez<\/a> VaultPress."],"Example: \"412 Spam comments blocked\"\u0004Spam comments blocked.":["Commentaires indésirables bloqués."],"Resetting Jetpack options…":["Réinitialisation des options de Jetpack..."],"Options reset.":["Options réinitialisées."],"Options failed to reset.":["Échec de la réinitialisation des options."],"There was an error reconnecting Jetpack. Error: %s":["Une erreur est survenue lors de la re-connexion de Jetpack. Erreur : %s"],"Unlinking from WordPress.com":["Suppression du lien de WordPress.com"],"Unlinked from WordPress.com.":["Lien supprimé de WordPress.com."],"Error unlinking from WordPress.com. Error: %s":["Erreur lors de votre déconnexion de WordPress.com. Erreur : %s"],"Navigation item.\u0004At A Glance":["D’un coup d’œil"],"Navigation item.\u0004Earn":["Rentabiliser"],"Navigation item.\u0004Plans":["Offres"],"Navigation item.\u0004Security":["Sécurité"],"Navigation item.\u0004Writing":["Rédaction"],"There was an issue connecting your Jetpack. Please click \"Connect to WordPress.com\" again.":["Un problème est survenu lors de la connexion de votre Jetpack Cliquez de nouveau sur \"Se connecter à WordPress.com\"."],"We had an issue connecting Jetpack; deactivate then reactivate the Jetpack plugin, then connect again.":["Nous avons rencontré un problème lors de l&rsquo;autorisation de Jetpack; déactivez et réactivez l&rsquo;extension, et essayez une nouvelle fois."],"You need to stay logged in to your WordPress blog while you authorize Jetpack.":["Vous devez rester connecté à votre blog pendant l’autorisation de Jetpack."],"Information.":["Informations"],"<s>Your Jetpack has a glitch.<\/s> We’re sorry for the inconvenience. Please try again later, if the issue continues please contact support with this message: %s":["<s>Votre Jetpack rencontre un problème technique.<\/s> Nous nous excusons pour la gêne occasionnée. Veuillez réessayer ultérieurement. Si le problème persiste, contactez l’assistance en mentionnant ce message : %s"],"Google:":["Google :"],"Learn more":["Plus d’info."],"WordPress.com Toolbar":["Barre d’outils WordPress.com"],"Posts":["Articles"],"Category":["Catégorie"],"Front page":["Page d’accueil"],"Upload videos":["Ajout des vidéos"],"VideoPress":["VideoPress"],"Example:":["Exemple:"],"Google":["Google"],"Facebook":["Facebook"],"Twitter":["Twitter"],"Close":["Fermer"],"Share":["Partager"],"Show related content after posts":["Afficher une liste d’articles similaires au bas de chaque article"],"Related":["Articles similaires"],"Connect":["Connecter"],"Disconnect":["Déconnecter"],"Save":["Enregistrer"],"Your current IP: %s":["Votre adresse IP actuelle : %s"],"Media":["Média"],"Plugins":["Extensions"],"Related Posts":["Articles similaires"],"Post by Email":["Publier par e-mail"],"LaTeX is a powerful markup language for writing complex mathematical equations and formulas.":["LaTeX est un langage de marquage puissant spécifiquement conçu pour écrire des équations et des formules mathématiques complexes."],"Like":["J’aime"],"Sharing":["Partage"],"Customize":["Personnaliser"],"Testimonials":["Témoignages"],"Tags":["Étiquettes"],"Cancel":["Annuler"],"Date":["Date"],"Comments":["Commentaires"],"Comment":["Commentaire"],"Add":["Ajouter"],"Reconnect Jetpack":["Re-connexion de Jetpack"],"Jetpack could not contact WordPress.com: %s. This usually means something is incorrectly configured on your web host.":["Jetpack ne peut pas contacter WordPress.com : %s. Dans la plupart des cas, cela signifie que quelque chose n’est pas configuré correctement sur votre hébergeur."],"WordPress.com is currently having problems and is unable to fuel up your Jetpack. Please try again later.":["WordPress.com rencontre actuellement des problèmes et ne peut pas alimenter votre Jetpack. Veuillez réessayer plus tard."],"<s>Your Jetpack has a glitch.<\/s> Connecting this site with WordPress.com is not possible. This usually means your site is not publicly accessible (localhost).":["<s>Votre Jetpack a un petit souci.<\/s> La connexion de ce site à WordPress.com n’est pas possible. Ceci est généralement provoqué par un site non accessible au public (par exemple, un site sur localhost)."],"Your website needs to be publicly accessible to use Jetpack: %s":["Votre site doit être accessible au public pour utiliser Jetpack : %s"],"Visit the post for more.":["Voir l&rsquo;article pour en savoir plus."],"Edit":["Modifier"],"Connected":["Connecté"],"Activate":["Activer"],"Deactivate":["Désactiver"],"%s has been activated.":["%s a été activé."],"Inactive":["Inactif"],"Active":["Actif"],"Search":["Recherche"],"Settings":["Réglages"],"Jetpack":["Jetpack"],"Learn More":["Plus d’info."]}},"comment":{"reference":"_inc\/build\/admin.js"}}