{"translation-revision-date":"2023-08-03 15:43:11+0000","generator":"GlotPress\/4.0.0-alpha.6","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"Unavailable in <a>Offline Mode<\/a>":["Indisponible en <a>mode hors ligne<\/a>"],"Already have an existing plan or license key? <a>Click here to get started<\/a>":["Vous bénéficiez déjà d’un plan ou d’une clé de licence ? <a>Cliquez ici pour commencer<\/a>"],"By clicking the buttons above, you agree to our <tosLink>Terms of Service<\/tosLink> and to <shareDetailsLink>share details<\/shareDetailsLink> with WordPress.com.":["En cliquant sur les boutons ci-dessus, vous acceptez nos <tosLink>conditions d’utilisation<\/tosLink> et le <shareDetailsLink>partage d’informations<\/shareDetailsLink> avec WordPress.com."],"Arrow right":["Flèche droite"],"Arrow left":["Flèche gauche"],"Upgrade now to restore Jetpack Search functionality.":["Mettez à niveau maintenant pour rétablir la fonctionnalité Jetpack Search."],"You’ve exceeded the limits available for your search plan.":["Vous avez dépassé les limites disponibles pour votre plan de recherche."],"Reduced pricing is a limited offer for the first year and renews at regular price.":["Le prix réduit est une offre limitée la première année. Le renouvellement se fait au prix normal."],"%s not included":["%s non inclus"],"%s coming soon":["%s bientôt disponible"],"Coming soon":["Bientôt disponible"],"Try Jetpack Instant Search for free now":["Essayez Jetpack Instant Search gratuitement dès maintenant"],"Quick and accurate spelling correction for when your site visitors mistype their search.":["Correction orthographique rapide et précise lorsque les visiteurs de votre site font une erreur dans leur recherche."],"See all supported languanges":["Voir toutes les langues acceptées"],"Language support for English, Spanish, French, Portuguese, Hindi, Japanese, among others.":["Langues acceptées : anglais, espagnol, français, portugais, hindi, japonais (entre autres)."],"Filtered and faceted searches by tags, categories, dates, custom taxonomies, and post types.":["Recherches filtrées et à facettes par étiquettes, catégories, dates, taxonomies personnalisées et types d’articles."],"Real-time indexing, so your search index will update within minutes of changes to your site.":["Indexation en temps réel : l’index de recherche est donc mis à jour dans les minutes qui suivent les modifications apportées à votre site."],"Instant search and filtering without reloading the page.":["Recherche et filtrage instantanés sans actualisation de la page."],"All other questions are handled by our team as quickly as we are able to through the WordPress support forum.":["Toutes les autres questions sont gérées par notre équipe aussi vite que possible via le forum d’assistance WordPress."],"Paid customers get dedicated email support from our world-class Happiness Engineers to help with any issue.":["Les clients payants profitent d’une assistance par e-mail dédiée et renommée partout dans le monde de la part de nos Happiness Engineers, qui les aident quel que soit le problème."],"Paid customers can remove branding from the search tool.":["Les clients payants peuvent supprimer la marque de l’outil de recherche."],"Unbranded search":["Recherche sans marque"],"A search request is when someone visiting your site searches for something.":["Une requête de recherche correspond à une recherche effectuée par un visiteur de votre site."],"Monthly requests":["Requêtes mensuelles"],"Number of records":["Nombre d’enregistrements"],"Shows Jetpack logo":["Affiche le logo Jetpack"],"In the free plan, you can continue using the plugin even if you have more than 500 requests for three consecutive months.":["Avec le plan gratuit, vous pouvez continuer à utiliser l’extension même si vous enregistrez plus de 500 requêtes pendant trois mois consécutifs."],"500 requests":["500 requêtes"],"More about indexing and query limits":["En savoir plus sur les limites liées aux requêtes et à l’indexation"],"In the free plan, you can continue using the plugin even if you have more than 5k records for three months.":["Avec le plan gratuit, vous pouvez continuer à utiliser l’extension même si vous enregistrez plus de 5 000 requêtes sur trois mois."],"5k records":["5 000 enregistrements"],"Branding removed":["Marque supprimée"],"%1$s requests":["%1$s requêtes"],"%1$s records":["%1$s enregistrements"],"For every additional %1$s records or requests, an additional <Price><\/Price> per month will be charged.":["Pour chaque tranche de %1$s enregistrements ou requêtes supplémentaires, un supplément de <Price><\/Price> sera facturé par mois."],"Starting price based on the number of records for <b>%1$s<\/b>.":["Prix de départ basé sur le nombre d’enregistrements pour <b>%1$s<\/b>."],"Starting price per month, billed yearly":["Le prix de départ s’entend par mois, avec facturation annuelle"],"%s off":["%s de remise"],"Tell me more about <jpPlanLimits>record indexing and request limits<\/jpPlanLimits>":["J’aimerais en savoir plus sur <jpPlanLimits> l’indexation des enregistrements et les limites de requêtes<\/jpPlanLimits>"],"Search requests":["Requêtes de recherche"],"Site records":["Enregistrements sur le site"],"Finish":["Terminer"],"2 of 2":["2 sur 2"],"Your search plugin now supports up to %1$s search requests per month.":["Votre extension de recherche prend désormais en charge jusqu’à %1$s requêtes de recherche par mois."],"More search requests":["Plus de requêtes de recherche"],"1 of 2":["1 sur 2"],"Thank you for upgrading! Now your visitors can search up to %1$s records.":["Merci pour la mise à niveau ! Désormais, vos visiteurs peuvent rechercher jusqu’à %1$s enregistrements."],"Site records increased":["Augmentation des enregistrements de site"],"Upgrade now and avoid any future interruption!":["Effectuez la mise à niveau maintenant pour éviter toute interruption à l’avenir !"],"Do you want to increase your site records and search requests?.":["Souhaitez-vous augmenter le nombre d’enregistrements de sites et de requêtes de recherche ?"],"Upgrade now to increase your monthly request limit and avoid interruption.":["Mettez à niveau maintenant pour augmenter votre limite mensuelle de requêtes et éviter les interruptions."],"You’ve exceeded the number of search requests available on the free plan for three consecutive months.":["Vous avez dépassé le nombre disponible de requêtes de recherche du plan gratuit pendant trois mois consécutifs."],"You’ve exceeded the number of search requests available on the free plan for two consecutive months.":["Vous avez dépassé le nombre disponible de requêtes de recherche du plan gratuit pendant deux mois consécutifs."],"You’ve exceeded the number of search requests available on the free plan.":["Vous avez dépassé le nombre disponible de requêtes de recherche du plan gratuit."],"You’re close to exceeding the number of search requests available on the free plan for three consecutive months.":["Vous êtes sur le point de dépasser le nombre disponible de requêtes de recherche du plan gratuit pendant trois mois consécutifs."],"You’re close to exceeding the number of search requests available on the free plan for two consecutive months.":["Vous êtes sur le point de dépasser le nombre disponible de requêtes de recherche du plan gratuit pendant deux mois consécutifs."],"You’re close to exceeding the number of search requests available on the free plan.":["Vous êtes sur le point de dépasser le nombre disponible de requêtes de recherche du plan gratuit."],"Upgrade now to continue using Jetpack Search.":["Mettez à niveau maintenant pour continuer à utiliser Jetpack Search."],"Upgrade now to increase your monthly record limit and avoid interruption!":["Mettez à niveau maintenant pour augmenter votre limite mensuelle d’enregistrements et éviter les interruptions !"],"You’ve exceeded the number of site records available on the free plan for three consecutive months.":["Vous avez dépassé le nombre disponible d’enregistrements de sites du plan gratuit pendant trois mois consécutifs."],"You’ve exceeded the number of site records available on the free plan for two consecutive months.":["Vous avez dépassé le nombre disponible d’enregistrements de sites du plan gratuit pendant deux mois consécutifs."],"You’ve exceeded the number of site records available on the free plan.":["Vous avez dépassé le nombre disponible d’enregistrements de sites du plan gratuit."],"You’re close to exceeding the number of site records available on the free plan.":["Vous êtes sur le point de dépasser le nombre disponible d’enregistrements de sites du plan gratuit."],"Upgrade now to increase your limits and avoid interruption!":["Mettez à niveau maintenant pour augmenter vos limites et éviter les interruptions !"],"You’ve exceeded the number of site records and search requests available for the free plan.":["Vous avez dépassé le nombre disponible d’enregistrements de sites et de requêtes de recherche du plan gratuit."],"You’re close to exceeding the number of site records and search requests available for the free plan.":["Vous êtes sur le point de dépasser le nombre disponible d’enregistrements de sites et de requêtes de recherche dans le cadre du plan gratuit."],"Free plan":["Plan gratuit"],"Upgraded":["Mis à niveau"],"Your usage":["Votre utilisation"],"If you have recently set up Search, please allow a little time for indexing to complete.":["Si vous avez récemment configuré la recherche, attendez que l’indexation se termine."],"We're gathering your usage data.":["Nous recueillons vos données d’utilisation."],"Indexing %1$s":["Indexation de %1$s"],"View details":["Voir les détails"],"Unlimited":["Illimité"],"% off":["% de réduction"],"Jetpack Search Logo":["Logo de Jetpack Search"],"Indeterminate Progress Bar":["Barre de progression indéterminée"],"We're gathering your usage data":["Nous recueillons vos données d’utilisation"],"We were unable to index your content":["Nous n’avons pas pu indexer votre contenu"],"Start for free":["Commencer gratuitement"],"Get Search":["Obtenir Search"],"Not included":["Non inclus"],"Included":["Inclus"],"More info":["En savoir plus"],"Instant search uses a dynamic overlay for lightning-fast searching, sorting, and filtering without reloading the page.":["La recherche instantanée utilise une superposition dynamique pour des recherches, un tri et un filtrage ultra-rapides sans devoir recharger la page."],"Once you hit %s indexed records, you'll be upgraded to the next tier. You won't be charged for the new tier until your next billing date.":["Lorsque vous atteignez %s enregistrements indexés, vous passerez au niveau suivant. Le nouveau niveau ne vous sera pas facturé avant votre prochaine date de facturation."],"You're close to the maximum records for this billing tier":["Vous êtes sur le point d’atteindre le nombre maximum d’enregistrements pour ce niveau de facturation"],"If you have recently set up Jetpack Search, please allow a little time for indexing to complete.":["Si vous avez récemment configuré Jetpack Search, attendez que l’indexation se termine."],"Jetpack's servers ran into a problem when trying to communicate with your site.":["Les serveurs de Jetpack ont rencontré un problème lors de la tentative de communication avec votre site."],"other":["Autre"],"Record type":["Type d’enregistrement"],"Summary of the records":["Récapitulatif des enregistrements"],"<s>%1$s<\/s> records indexed":["<s>%1$s<\/s> enregistrements indexés"],"Your search index":["Votre index de recherche"],"Close.":["Fermer"],"Next":["Suivant"],"<s>%1$s<\/s> records indexed out of the <s>%2$s<\/s> allotted for your current plan":["<s>%1$s<\/s> enregistrements indexés sur les <s>%2$s<\/s> alloués pour votre plan actuel"],"Best-in-class support":["Assistance optimale"],"14 day money back guarantee.":["Garantie de remboursement de 14 jours."],"Error fetching search stats":["Erreur lors de l’extraction des statistiques de recherche"],"Record count":["Nombre d’enregistrements"],"Pricing will automatically adjust based on the number of records in your search index.":["La tarification sera automatiquement ajustée en fonction du nombre d’enregistrements dans votre index de recherche."],"Special introductory pricing, all renewals are at full price. 14 day money back guarantee.":["Prix de lancement spécial, tous les renouvellements sont au prix plein. Garantie de remboursement de 14 jours."],"If you grow into a new pricing tier, we'll let you know before your next billing cycle":["Si vous passez à un nouveau niveau de prix, nous vous le ferons savoir avant votre prochain cycle de facturation."],"Content displayed within results is updated in real-time":["Le contenu affiché dans les résultats est mis à jour en temps réel"],"Support for 38 languages":["38 langues acceptées"],"Customizable filtering":["Filtre personnalisable"],"Allow viewers to search through your site's records, lightning fast.":["Permettre aux visiteurs de faire des recherches ultra-rapides dans les enregistrements de votre site."],"The best WordPress search experience":["La meilleure expérience de recherche WordPress"],"Get Jetpack Search":["Obtenir Jetpack Search"],"Log in to get started":["Commencez par vous connecter"],"Already have a subscription? <connectButton\/>":["Vous avez déjà un abonnement ? <connectButton\/>"],"Spelling correction":["Correction orthographique"],"Supports 38 languages":["38 langues acceptées"],"Powerful filtering":["Filtrage performant"],"Instant search and indexing":["Recherche et indexation instantanées"],"Magnifying Glass":["Loupe"],"Error fetching search plan…":["Erreur lors de l’extraction du plan de recherche…"],"Error fetching settings…":["Erreur lors de l’extraction des réglages…"],"Error Update settings…":["Erreur lors de la mise à jour des réglages…"],"Icon for the product %s":["Icône du produit %s"],"\/month, paid yearly":["\/mois, facturation annuelle"],"Enable instant search experience <span>(recommended)<\/span>":["Activer l’expérience de recherche instantanée <span>(recommandé)<\/span>"],"Over 5 million WordPress sites are faster and more secure":["Plus de 5 millions de sites WordPress sites sont plus rapides et mieux sécurisés"],"An error occurred. Please try again.":["Une erreur est survenue. Veuillez réessayer."],"Jetpack Logo":["Logo de Jetpack"],"Help your visitors find exactly what they're looking for, fast":["Aidez vos visiteurs à trouver rapidement ce qu’ils recherchent."],"Edit sidebar widgets":["Modifier les widgets de la colonne latérale"],"Customize search results":["Personnaliser les résultats de recherche"],"Jetpack Search is an incredibly powerful and customizable replacement for the search capability built into WordPress that helps your visitors find the right content.":["Incroyablement puissant et personnalisable, Jetpack Search remplace la fonctionnalité de recherche intégrée à WordPress et aide vos visiteurs à trouver le contenu adapté à leurs besoins."],"Offer instant search results to your visitors as soon as they start typing. ":["Proposez des résultats de recherche instantanés à vos visiteurs dès qu’ils commencent à saisir leurs mots-clés. "],"Filter options":["Options de filtrage"],"Restore Connection":["Restaurer la connexion"],"Reconnecting Jetpack":["Re-connexion de Jetpack"],"Found %s results":["%s résultats trouvés"],"Oldest":["Plus anciens"],"Has a video.":["A une vidéo."],"Tag":["Étiquette"],"Post":["Article"],"Page":["Page"],"Has an image.":["A une image."],"Has multiple images.":["A plusieurs images."],"Toggle search filters.":["Ouvrir\/Fermer les filtres de recherche."],"Matching comment.":["Commentaire correspondant."],"Show filters":["Afficher les filtres"],"Is a product.":["Est un produit."],"Is an event.":["Est un évènement."],"Has audio.":["Avec son."],"Records are all posts, pages, custom post types and other types of content indexed by Jetpack Search.":["Les enregistrements sont tous les articles, pages, types de publications personnalisées, ainsi que les autres contenus indexés par Jetpack Search."],"Upgrade Jetpack Search":["Mettre Jetpack Search à niveau"],"Enable instant search experience (recommended)":["Activer l’expérience de recherche instantanée (recommandé)"],"Link to learn more about Jetpack.\u0004About":["À propos"],"About Jetpack":["À propos de Jetpack"],"Relevance":["Pertinence"],"Set up Jetpack":["Configurer Jetpack"],"Jetpack Search":["Jetpack Search"],"By clicking the <strong>%s<\/strong> button, you agree to our <tosLink>Terms of Service<\/tosLink> and to <shareDetailsLink>share details<\/shareDetailsLink> with WordPress.com.":["En cliquant sur le bouton <strong>%s<\/strong>, vous acceptez nos <tosLink>conditions d’utilisation<\/tosLink> et le <shareDetailsLink>partage d’informations<\/shareDetailsLink> avec WordPress.com."],"Priority support":["Assistance prioritaire"],"An Automattic Airline":["Une compagnie aérienne Automattic"],"Updating settings…":["Mise à jour des paramètres..."],"Updated settings.":["Paramètres mis à jour."],"WordPress.com Terms of Service":["Conditions d’utilisation de WordPress.com"],"Shorthand for Terms of Service.\u0004Terms":["Conditions"],"Automattic's Privacy Policy":["Politique de confidentialité d'Automattic"],"Shorthand for Privacy Policy.\u0004Privacy":["Confidentialité"],"There was an error reconnecting Jetpack. Error: %s":["Une erreur est survenue lors de la re-connexion de Jetpack. Erreur : %s"],"Information.":["Informations"],"Enable Jetpack Search":["Activer Jetpack Search"],"Learn more":["Plus d’info."],"Category":["Catégorie"],"Newest":["Plus récents"],"Jetpack":["Jetpack"]}},"comment":{"reference":"jetpack_vendor\/automattic\/jetpack-search\/build\/dashboard\/jp-search-dashboard.js"}}