{"translation-revision-date":"2023-08-03 15:43:11+0000","generator":"GlotPress\/4.0.0-alpha.6","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"<strong>Notice:<\/strong> It appears that your 'wp-config.php' file might be using dynamic site URL values. Dynamic site URLs could cause Jetpack to enter Safe Mode. <dynamicSiteUrlSupportLink>Learn how to set a static site URL.<\/dynamicSiteUrlSupportLink>":["<strong>Remarque :<\/strong> votre fichier « wp-config.php » semble utiliser des valeurs d’URL dynamiques. Ce type d’URL peut forcer Jetpack a entrer en mode sans échec. <dynamicSiteUrlSupportLink>Découvrez comment obtenir une URL statique.<\/dynamicSiteUrlSupportLink>"],"Could not stay in safe mode. Retry or find out more <a>here<\/a>.":["N’a pas pu rester en mode sans échec. Réessayez ou cliquez <a>ici<\/a> pour en savoir plus."],"Safe mode":["Mode sans échec"],"Or decide later and stay in <button>Safe mode<\/button>":["Vous pouvez aussi décider plus tard et rester en <button>mode sans échec<\/button>"],"Finishing setting up Safe mode…":["Finalisation de la configuration du mode sans échec…"],"Safe Mode":["Mode sans échec"],"This site is in Safe Mode because there are 2 Jetpack-powered sites that appear to be duplicates. 2 sites that are telling Jetpack they’re the same site. <safeModeLink>Learn more about safe mode.<\/safeModeLink>":["Ce site est en mode sans échec, car deux sites optimisés par Jetpack semblent être des doublons. Deux sites indiquent à Jetpack qu’ils sont en réalité un même site. <safeModeLink>En savoir plus sur le mode sans échec<\/safeModeLink>"],"Safe Mode has been switched off for <hostname>%1$s<\/hostname> website and Jetpack is fully functional.":["Le mode sans échec a été désactivé pour le site Web <hostname>%1$s<\/hostname>. Jetpack est entièrement fonctionnel."],"Your Jetpack settings have migrated successfully":["Vos réglages Jetpack ont bien été migrés"],"Got it, thanks":["J’ai compris, merci"],"Please select an option":["Veuillez choisir une option"],"Your site is in Safe Mode because you have 2 Jetpack-powered sites that appear to be duplicates. 2 sites that are telling Jetpack they’re the same site. <safeModeLink>Learn more about safe mode.<\/safeModeLink>":["Votre site est en mode sans échec, car vous avez deux sites optimisés par Jetpack qui semblent être des doublons. Deux sites indiquent à Jetpack qu’ils sont en réalité un même site. <safeModeLink>En savoir plus sur le mode sans échec<\/safeModeLink>"],"Safe Mode has been activated":["Le mode sans échec a été activé"],"Could not move your settings. Retry or find out more <a>here<\/a>.":["Transfert de vos réglages impossible. Réessayez ou cliquez <a>ici<\/a> pour en savoir plus."],"Move all your settings, stats and subscribers to your other URL, <hostname>%1$s<\/hostname>. <hostname>%2$s<\/hostname> will be disconnected from Jetpack.":["Transférez tous vos réglages, vos statistiques et vos abonnés vers votre autre URL, <hostname>%1$s<\/hostname>. <hostname>%2$s<\/hostname> sera dissocié de Jetpack."],"Move Jetpack data":["Transférer les données Jetpack"],"Move your settings":["Transférer vos réglages"],"Could not create the connection. Retry or find out more <a>here<\/a>.":["Création de cette connexion impossible. Réessayez ou cliquez <a>ici<\/a> pour en savoir plus."],"<hostname>%1$s<\/hostname> settings, stats, and subscribers will start fresh. <hostname>%2$s<\/hostname> will keep its data as is.":["Les réglages, les statistiques et les abonnés de <hostname>%1$s<\/hostname> seront réinitialisés. <hostname>%2$s<\/hostname> conservera ses données."],"Treat each site as independent sites":["Traitez chaque site indépendamment"],"Create a fresh connection":["Créer une nouvelle connexion"],"Jetpack Logo":["Logo de Jetpack"],"An administrator of this site can take Jetpack out of Safe Mode.":["Un administrateur de ce site peut sortir Jetpack du mode sans échec."]}},"comment":{"reference":"jetpack_vendor\/automattic\/jetpack-identity-crisis\/build\/index.js"}}